[
    {
        "id": 1,
        "verse": [
            "Banyaklah yang 'ku tak dapat mengerti, semua bagaikan misteri; Tapi karunia Allah yang 'ku t'rima sungguh mengherankan dan mulia.",
            "Bila 'ku datang membawa dosaku serta s'gala persoalanku, Tentu Tuhan akan menerimanya, kasih Allah luar biasa!",
            "Pengertian yang sangat mengherankan, tidak dapat aku pikirkan, Yesus, dalam kasih, datang ke dunia mau menjadi s'habat manusia!"
        ],
        "chorus": "Lebih tinggi dari angkasa raya, lebih luas dan tak ada batasnya, Itu kasih Allah yang mengampuni orang berdosa ini."
    },
    {
        "id": 2,
        "verse": [
            "Besar setia-Mu, Allah Bapaku, besar dan berlimpah kepadaku, tiada kurang dan tidak berubah, sempurna dan tetap selamanya.",
            "Seg'nap makhluk serta bintang dan bulan, seg'nap alam yang diciptakan-Nya, turut menyaksikan dan bergembira, Kasih setia-Mu yang mulia",
            "Pengampunan dosa, damai abadi, penghiburan, k'hadiran-Mu memb'ri kekuatan dan pengharapan bagiku, bersama jutaan yang menanti-Mu"
        ],
        "chorus": "Besar setia-Mu, besar setia-Mu, tiap pagi nampak rahmat baru; Kau t'lah sediakan s'gala yang kuperlu, besar setia-Mu kepadaku"
    },
    {
        "id": 3,
        "verse": [
            "Betapa mulia Yesus Tuhanku, besar cinta-Nya pada diriku, Ditinggalkan-Nya surga yang mulia, kar'na tak terhingga kasih yang nyata",
            "Apa dayaku untuk membalas cinta kasih-Nya begitu mulia? Seg'nap hidupku hanya untuk-Mu, aku mau persembahkan atas medzbah-Mu",
            "Kasih sempurna, indah, mulia! Bapa telah b'rikan pada anak- Nya; Begitu luhur tak 'da taranya! Kasih Maha Kuasa kekal s'lamanya"
        ],
        "chorus": "Yesus Tuhanku, 'ku muliakan hingga akhir hidup ini; Ku mau tinggikan, 'ku mau masyhurkan : Yesusku, sampai s'lamanya ."
    },
    {
        "id": 4,
        "verse": [
            "Cinta Allah sungguh ajaib kar'na Ia sedia, mendengar bisikan hati, menghapus air mata; Dan meski 'ku tak mengerti cinta-Nya yang besar, di tangan- Nya 'ku berlindung, pada-Nya 'ku sandar.",
            "Cinta Allah sungguh ajaib, mengatur langkahku, jika datang kebimbangan, 'ku pegang tangan-Nya; Kasih-Nya telah lenyapkan s'mua ketakutan, kini jelas 'ku mendengar suara-Nya yang merdu.",
            "Cinta Allah sungguh ajaib, men'rangi jalanku, kini aku merasakan hadirat-Nya s'lalu; Bapaku tak pernah minta hadiah berharga, tapi agar mengasihi dan m'layani s'lalu."
        ],
        "chorus": "Cinta Allah ajaib, Cinta Allah ajaib; B'rikan Anak-Nya supaya mati gantiku, cinta Allah ajaib."
    },
    {
        "id": 5,
        "verse": [
            "'Kau yang cinta Tuhan, pujilah nama-Nya, nyanyilah hal kecinta'n-Nya, kabarkan keselamatan.",
            "Puji akan Tuhan, yang ampuni dosa, yang membarui hidupku dan memberikan sentosa.",
            "S'perti Yerusalem terlingkung bukitnya, Tuhan m'lindungi umat-Nya, yang setia kepada-Nya."
        ],
        "chorus": "Puji Tuhan, haleluya, puji Tuhan, haleluya! Haleluya, haleluya, haleluya, puji Tuhan."
    },
    {
        "id": 6,
        "verse": [
            "Kalau 'ku lihat karya tangan Tuhan, s'kalian alam yang 'Kau t'lah jadikan; Tiap makhluk dalam kejadian mulia, yang 'Kau pimpin dengan kecintaan.",
            "Kalau kubaca di dalam sabda-Nya, s'gala mukjizat 'ku lihat pula, bagaimana Tuhan antar umat-Nya yang terpilih, tertolong oleh- Nya. Verse Kalau 'ku pandang ke sepanjang jalan di mana Tuhan antarkan aku; Bagaimana Tuhan b'ri kes'lamatan dan mengampuni s'mua dosaku.",
            "Kalau 'ku rasa pengaruh Roh Kudus yang bekerja di dalam hatiku; Jiwaku tidak dapat melawan t'rus tapi percaya dan taat s'lalu."
        ],
        "chorus": "Maka jiwaku sorak, berseru: Betapa mulia Allah Hu! Maka jiwaku sorak, berseru: Betapa mulia Allah Hu!"
    },
    {
        "id": 7,
        "verse": [
            "Kudus, kudus, kudus! Allah yang Kuasa! dari pagi hingga malam 'ku puji t'rus; Kudus, kudus, kudus, Tritunggal yang Esa! Bapa dan Put'ra serta Roh Kudus.",
            "Kudus, kudus, kudus! seluruh umat, b'rikanlah ibadah kepada Tuhanmu; S'mua orang saleh dan para malaikat, puji dan sembah Tuhan selalu.",
            "Kudus, kudus, kudus! tak s'orang dapat memandang wajah-Mu yang sangat cemerlang; Hanya orang suci dapatlah melihat, Enngkau Pengasih serta Penyayang verse 4 Kudus, kudus, kudus! Allah Yang Esa! Seg'nap ciptaan-Mu memujikan Engkau; Kudus, kudus, kudus! Besar kasihan-Mu: Allah Tritunggal kekal s'lamanya."
        ],
        "chorus": ""
    },
    {
        "id": 8,
        "verse": [
            "Maha Cinta Tuhanku, aku puji berseru, kar'na rindu hatiku, cinta-Nya besar; Dari surga yang baka masuk dunia yang fana, tanggung dosa atas-Nya,cinta-Nya besar.",
            "Yang buta dicelikkan ,yang timpang pun berjalan, yang mati dibangkitkan, cinta-Nya besar; Meski dosa Ia benci, cinta-Nya lebih besar, yang salah diampuni, cinta-Nya besar.",
            "Tinggalkan semuanya, datang pada rahmat-Nya, t'rima janji s'lamat-Nya, cinta-Nya besar; Jangan sampai terlambat dengar s'karang suara-Nya, ke Yerusalem baka! Cinta-Nya besar."
        ],
        "chorus": "Cinta-Nya besar, cinta-Nya besar, tidak terduga dan luas benar, cinta-Nya besar."
    },
    {
        "id": 9,
        "verse": [
            "Mari bersama menyanyi: Allah baik! Surga dan dunia memuji: Allah baik! Bangunlah, hai jiwa-jiwa dari tidur dalam dosa! Kini ramai- ramai nyanyilah: Allah baik!",
            "B'ritakan ke s'luruh bumi: Allah baik! Darah Yesus memb'ri damai, Allah baik! Dosa kita dihapuskan, malam yang g'lap dilenyapkan, sekarang kita memujikan: Allah baik!",
            "S'karang kita hidup baru, Allah baik! Perjanjian-Nya tetap teguh, Allah baik! Dia penolong yang s'tia, harapan kita s'lamanya, Dia s'lalu menyertai kita, Allah baik!",
            "Meski sengsara hidupku, Allah baik! Kristus mengalahkan set'ru! Allah baik! Maut tidak lagi takutkan! Yesus tak akan tinggalkan, serta dari kubur bangkitan, Allah baik!"
        ],
        "chorus": "Allah baik! Allah baik! Marilah bersama menyanyi: Allah baik!"
    },
    {
        "id": 10,
        "verse": [
            "Mari kita s'mua b'ri syukur pada Tuhan, yang b'rikan kasih-Nya kepada kita s'kalian; Oleh Kristus, kita t'rima anug'rah-Nya, tiap-tiap hari besar kecinta'n-Nya.",
            "Mulia dan kaya Tuhan yang b'rikan s'mua kepada anak-Nya dib'ri hidup sejaht'ra; Oleh Roh yang suci kita dikuatkan-Nya dari bahaya pun k'lak dihindarkan-Nya.",
            "Pujilah Allah Hu, yang duduk di takhta-Nya; Oleh s'gala mahluk syukur dib'ri pada-Nya; Allah, Bapa, Put'ra serta Roh Suci-Nya, Tritunggal yang Esa yang kekal s'lamanya."
        ],
        "chorus": ""
    },
    {
        "id": 11,
        "verse": [
            "Pujilah Allah, Pencipta, Raja seg'nap alam, hai jiwaku pujilah kar'na kes'lamatan-Nya. Mari s'mua datanglah kepada-Nya, sembah dan pujilah Dia.",
            "Pujilah Allah, yang b'rikan berkat-Nya berlimpah, rahmat-Nya mengikuti kehidupan anak-Nya; Renungkanlah karya yang Mahakuasa; Dengan kasih Ia p'lihara.",
            "Pujilah Allah, pelindungmu dalam bahaya, yang mem'bri damai meskipun ombak bergelora, tenang teduh! alam dip'rintahkan-Nya; Badai pun menaati-Nya.",
            "Pujilah Allah yang menyertai dalam keg'lapan, meskipun iblis menyerang dengan kegeraman; Sinar t'rang-Nya mengusir ketakutan, rahmat-Nya b'ri kemenangan.",
            "Pujilah Allah, seg'nap yang ada di dalamku, s'mua yang bernafas mari datang menyembah Hu, terdengarlah s'mua umat-Nya berseru: Amin, amin, pujilah Hu."
        ],
        "chorus": ""
    },
    {
        "id": 12,
        "verse": [
            "Pujilah bersama-sama karunia Tuhan kita, M'laikat-m'laikat dalam surga juga puji nama-Nya.",
            "Dapatkah kita berdiam akan kemuliaan-Nya, sedangkan sekalian alam memujikan kuasa-Nya?",
            "Hendaklah kita nyanyikan dengan bersukaria, kar'na s'lamat yang dib'rikan, hati kita gembira.",
            "Biarlah kita memuji kar'na s'lamat yang dib'ri, dalam kehidupan suci, tanda kasih sejati."
        ],
        "chorus": "Haleluya! hai jiwaku! pujilah akan Tuhan! Pujilah seumur hidup akan Allah yang rahman Nyanyi Mazmur pada-Nya, pujilah selamanya; Nyanyi Mazmur pada-Nya, pujilah selamanya."
    },
    {
        "id": 13,
        "verse": [
            "Pujilah Raja di surga, b'rilah hormat pada-Nya; Dosa kita diampuni, patut kita menyanyi: Puji Tuhan! Puji Tuhan! Puji Dia s'lamanya.",
            "Puji kar'na anug'rah-Nya bagi leluhur kita; Hingga s'karang tetap sama sampai s'lama-lamanya; Puji Tuhan! Puji Tuhan! Tuhan yang tetap s'tia.",
            "S'perti bapak penuh cinta, Ia tahu k'lemahan kita; Ditangan-Nya kita s'lamat dari s'mua penggodaan; Puji Tuhan ! Puji Tuhan! Besarlah kecinta'n-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 14,
        "verse": [
            "Raja Kasih, gembalaku, kekal kebaikan-Nya! Tak berkekurangan aku, yang jadi milik-Nya.",
            "Ke tempat air alhayat dibimbing-Nya aku, Roti surga,istirahat, dib'rikan-nya s'lalu!",
            "Bodoh, s'ring aku tersesat, tapi dengan kasih; Atas pundak-Nya dibawa domba-Nya kembali.",
            "Dalam lembah kematian hatiku tak gentar, Tongkat-Nya b'ri penghiburan kar'na Ia mengantar",
            "Sepanjang umur hidupku tetap kebaikan-Nya; Gembala baik, pujianku sampai selamanya."
        ],
        "chorus": ""
    },
    {
        "id": 15,
        "verse": [
            "Raja Yang Mulia, s'karang kami sembah Kepada-Mu, Engkau Raja Damai, dan yang Maha Pengasih, penuhilah kami dengan roh-Mu.",
            "Berkatilah kami dengan sukacita dan kekuatan, pimpin dan bimbinglah, Cukuplah s'lamanya, serta lengkapilah, Raja Mulia.",
            "Rahmat dan anug'rah bagi umat Allah, s'karang juga, agar kehidupan, hati dan pikiran satu dengan Tuhan Yang mulia.",
            "Roh suci marilah, kalam hidup Allah, yang berkuasa, jamahlah bibirku, Sucikan hatiku, nyalakan Api-Mu di dalamku."
        ],
        "chorus": ""
    },
    {
        "id": 16,
        "verse": [
            "S'gala kemulia'n bagi Allah Rahman, Put'ra-Nya Ia b'rikan sebagai kurban, untuk menebus dosa isi dunia, oleh-Nya pintu surga t'lah terbuka.",
            "Tebusan yang mulia oleh darah-Nya, bagi orang yang percaya pada-Nya; Juga yang terjahat dapat dit'rima, jikalau menyesal akan dosanya.",
            "Mulia s'gala firman dan perbuatan-Nya, kita bergirang di dalam nama-Nya, tapi lebih mulia nanti di surga, kita hidup bersama dengan Dia."
        ],
        "chorus": "Pujilah Tuhan Hu! Soraklah Bergirang! Pujilah Tuhan Hu! Hai jiwa yang senang! Datanglah pada-Nya demi anak-Nya, hormatilah Dia kar'na jasa-Nya."
    },
    {
        "id": 17,
        "verse": [
            "Sungguh besar anug'rah-Nya yang t'lah kut'rima! D'hulu 'ku sesat, berdosa, sekarang 'ku s'lamat.",
            "Anug'rah-Nya t'lah hilangkan s'mua ketakutan; Pada waktu 'ku serahkan seg'nap kehidupan!",
            "Sering bahaya dan jerat mengancam hidupku, oleh anug'rah 'ku s'lamat, ke surga 'ku tuju.",
            "Di rumah Bapa yang baka t'rang bagai mentari; Selamanya 'ku di sana memuji tak henti."
        ],
        "chorus": ""
    },
    {
        "id": 18,
        "verse": [
            "Tuhan itu gembalaku, yang membimbing aku ke tempat rumput yang segar, ke tempat rumput yang segar, dekat sungai jernih.",
            "Jiwaku disegarkan-Nya, jalan diratakan, m'langkah dalam kebenaran, m'langkah dalam kebenaran, karena nama-Nya.",
            "Meskipun aku berjalan di lembah kek'laman, aku tak takut bahaya, aku tak takut bahaya, berkatku berlimpah.",
            "Hidangan disediakan-Nya didepan musuhku, diurapi kepalaku, diurapi kepalaku, berkatku berlimpah.",
            "Sepanjang masa hidupku, tetap anug'rah-Nya, 'ku akan tinggal selalu, 'ku akan tinggal selalu, di dalam rumah-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 19,
        "verse": [
            "Tuhan, kekuatanku, kupuji nama-Nya; Ku 'kan menang s'lalu meskipun ditentang; Kuasa iblis akan kalah, kuasa Tuhan pasti menang!",
            "Tuhan pelindungku, s'karang dan s'lamanya, dengan Dia hidupku tinggal tetap teguh; Kuasa musuh akan kalah, kuasa Tuhan pasti menang!",
            "Tuhan Gembalaku, tahu kebutuhanku dan mengaruniakan makanan jiwaku; Maut dan dosa akan kalah, kuasa Tuhan pasti menang!",
            "Tuhanlah Bapaku, yang cinta anak-Nya; Ia tak 'kan tinggalkan, Ia s'lalu sertaku; Kuasa dunia akan kalah, kuasa Tuhan pasti menang!"
        ],
        "chorus": ""
    },
    {
        "id": 20,
        "verse": [
            "Ada cerita yang selalu baru dan menyenangkan jiwaku, yaitu hal Tuhan Juru S'lamatku, yang rela menanggung dosaku; Cerita itu dari hal gembala dan m'laikat yang nyanyi merdu; Orang Alim membawa pembr'iannya dan menyembah Anak itu.",
            "Juga dikatakan hal cinta, rahmat, harapan orang berdosa, yang lemah dan duka serta yang penat, Tuhan memanggil mereka; Yang mati dib'rikan-Nya hidup pula, angin ribut diteduhkan- Nya; Juga bagi yang di dalam bahaya, Dia s'habat yang Mahakuasa.",
            "Bagiku Tuhan t'lah datang di dunia maksud-Nya membebaskanku; Piala hukumanku diminum-Nya, mMurka Allah sudah lalu, Cinta Yesus t'lah menangkan hatiku, s'karang 'ku jadi milik- Nya, dengan sukarela dan hati sungguh 'ku serah s'mua pada- Nya."
        ],
        "chorus": "Tuhanku tergantung di salib, orang mengumpati Dia; Sengsara ditanggung, o, cinta ajaib! kar'na dosa manusia."
    },
    {
        "id": 21,
        "verse": [
            "Baiklah alam s'kalian mengangkat suara-Nya, memujikan nama Yesus selamanya, memujikan nama Yesus selamanya; Patutlah syukur dan puji, patutlah syukur dan puji, pada Juru s'lamat dib'ri, pada Juru s'lamat dib'ri.",
            "Ta 'da yang lebih baik bagi manusia, untuk menghilangkan dosa dan susahnya,untuk menghilangkan dosa dan susahnya; Ta 'da kuasa yang menebus, Ta 'da kuasa yang menebus, melainkan Tuhanku, Yesus, melainkan Tuhanku, Yesus.",
            "Orang dosa dengar suara Tuhanmu, untuk t'rima s'lamat hati dan jiwamu, untuk t'rima s'lamat hati dan jiwamu, Mari kita memujikan, mari kita memujikan, kebesaran Kasih Tuhan, kebesaran Kasih Tuhan.",
            "Marilah bersama kita menyanyikan hal tebusan mulia dib'ri oleh Tuhan, hal tebusan mulia dib'ri oleh Tuhan; Bagi s'mua manusia, bagi s'mua manusia, ampun disediakan- Nya, ampun disediakan-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 22,
        "verse": [
            "Betapa mulia setiap hari Yesus Tuhan aku miliki, Lepas dari s'gala tekanan 'ku girang dan aman.",
            "S'bagai pagi hari yang indah burung-burung ramai berkicau; S'kalian alam memuji Tuhan, bergirang p'nuh damai.",
            "Hatiku penuh syukur, Tuhan, kar'na Engkau Juru S'lamatku Dalam menghadapi k'hidupan tak tinggalkan aku!"
        ],
        "chorus": "Ku tak akan kuatir dalam kesukaran! O, betapa indah dengan Tuhan selalu dan bersatu!"
    },
    {
        "id": 23,
        "verse": [
            "Cinta ajaib t'lah bagiku tercurah, di atas bukit keji Golgota; Ya, di sana disiksa Penebusku, kasih nyata, bagimu dan aku.",
            "Dari surga Ia datang di dunia tak ada tempat disediakan, Akhirnya kandang Bethlehem dib'rikan, kar'na cinta Ia t'rima semuanya.",
            "Tuhan, b'rilah 'ku mengerti kasih-Mu, pemb'rian indah, karunia- Mu; Agar 'ku wartakan di mana-mana kasih-Mu bagi orang berdosa."
        ],
        "chorus": ""
    },
    {
        "id": 24,
        "verse": [
            "Cinta sungguh ajaib dan mulia, cintanya Yesus yang tak terduga; Yang t'lah hapuskan s'gala dosaku, cintanya Yesus, Tuhanku.",
            "Cinta yang mencari dan m'nemukan hidupku dalam dosa ke g'lapan; Ku diampuni dan di s'lamatkan oleh darah Yesus, Tuhan.",
            "Bahagia dan sentosa kini hidupku dengan Tuhanku Yesus; Tak 'da yang dapat c'raikanku lagi dari kuasa Penebus."
        ],
        "chorus": "Ajaib dan mulia sungguh tak terkata, cinta heran dan sangat berkuasa; Cinta indah sungguh luar biasa bagiku orang yang berdosa."
    },
    {
        "id": 25,
        "verse": [
            "C'ritakan pada saya cerita yang lama tentang perkara surga, Yesus dan cinta-Nya; C'ritakan dengan jelas s'perti pada anak kecil, saya merasa lemah, berdosa dan bernajis.",
            "C'ritakan pada saya, biar saya mengerti tebusab ajaib s'kali, obat bagi dosa; C'ritakanlah s'ringkali agar saya tidak lupa, saya perlu mendengar c'rita indah itu.",
            "C'ritakan pada saya dengan sungguh nyata, bahwa Yesus t'lah datang selamatkan saya; C'ritakan selamanya agar saya diingatkan, dalam susah dan duka jadi penghiburan."
        ],
        "chorus": "C'ritakan pada saya, c'rita itu yang lama; C'ritakan pada saya tentang cinta Tuhan."
    },
    {
        "id": 26,
        "verse": [
            "C'ritakanlah pada saya c'rita yang amat indah, c'ritakanlah tentang Yesus yang saya amat cinta; Tentang malaikat yang nyanyi waktu kelahiran-Nya; \"Pujilah Allah di tinggi, damai kepada manusia\".",
            "Ia berpuasa sendirian dalam gurun yang lengang, lalu digodai setan, tapi Ia t'lah menang; Bertahun-tahun karya-Nya, tanggung sengsara yang b'rat, tidak mempunyai rumah, hidup-Nya miskin dan melarat.",
            "Akhirnya Ia dipalang, dioloki musuh-Nya, lalu Ia dikuburkan, tetapi bangkit pula; C'rita hal cinta yang indah mengg'rakkan hati saya, pujilah Yesus s'lamanya, yang telah mati ganti saya!"
        ],
        "chorus": "C'ritakanlah pada saya, C'rita yang amat indah; C'ritakanlah tentang Yesus yang saya amat cinta."
    },
    {
        "id": 27,
        "verse": [
            "Imanku pada Tuhan itu dasar hidupku, menjadikan 'ku menang s'lalu! Apa juga yang datang, dengan seru menyerang, aku tidak akan digoyahkan! Meskipun banyak kesukaran, aneka rintangan datang kepadaku, aku tahu Tuhan tak 'kan tinggalkan bila 'ku s'tia selalu; Sebentar aku pasti bersoraklah, kar'na Tuhan berp'rang bagi diriku; Ku 'kan menang, menang, menang, s,lalu ,selamanya!",
            "Sandar t'rus pada Tuhan dalam seg'nap hidupmu, jangan lengah dan jangan bimbang; Bila kita bersatu dengan Tuhan selalu tak 'da kuasa dapat mengalahkan! Iblis akan coba menggoda dengan kesukaran, berbagai bahaya, yakinlah Tuhan tak'kan tinggalkan bagi yang harap pada-Nya; Bertahan t'rus mahkota tersedia oleh Tuhanku dalam kemulian-Nya! Haleluya, bagi Yesus, Tuhan, selamanya!"
        ],
        "chorus": ""
    },
    {
        "id": 28,
        "verse": [
            "Indah, nama-Nya Yesus Tuhanku, indah, dan ajaib s'gala karya-Nya, Indah, bagi hidupku! Kini 'ku milik-Nya sampai s'lamanya!",
            "Mulia, s'gala kasih-Nya padaku, mulia, kes'lamatan-Nya bagiku, Mulia, pertolongan-Nya bagi yang berdosa, diriku juga!",
            "Syukur, Ia mau jadi Tuhanku, syukur, mau pula jadi Sah'batku; Syukur, bagi cinta-Nya yang tidak terhingga, bagiku juga!"
        ],
        "chorus": ""
    },
    {
        "id": 29,
        "verse": [
            "Ingat s'lalu nama Tuhan di dalam kesusahan, sebab Ia menjanjikan segala pertolongan.",
            "Ingat s'lalu nama Tuhan di dalam pencobaan, Ia 'kan memb'ri kekuatan dan memb'ri kemenangan.",
            "Ingat s'lalu nama Tuhan, ingat kecintaan-Nya; Ia tidak melupakan umat-Nya yang setia."
        ],
        "chorus": "Ingatlah nama-Nya, Juru S'lamat yang kuasa, ingatlah nama- Nya, Juru S'lamat yang kuasa."
    },
    {
        "id": 30,
        "verse": [
            "Juru S'lamat ada dekat, Yesus yang maha cinta; Orang berdosa yang sesat, o, dengarlah suara-Nya.",
            "Pujian, hormat dan syukur dib'ri kepada Yesus. Ku percaya kuasa-Nya dan cinta nama Yesus."
        ],
        "chorus": "M'laikat puji di surga, nama Yesus berkuasa; Juru S'lamat yang mulia, Yesus, kekasihku."
    },
    {
        "id": 31,
        "verse": [
            "Kenalkah engkau nama yang terindah yang dib'ri oleh Tuhan? Terpuji nama itu s'luruh dunia, baik di laut dan daratan.",
            "Seperti bintang- bintang bercahaya, atas dunia g'lap fana, Nama Yesus pun terang pengharapan, bagi orang berdosa.",
            "Adakah hati yang berdukacita? nama-Nya menghiburkan, Dan teduhkan ombak yang bergelora, tenangkan kehidupan.",
            "Dan bila nama lain t'lah dilupakan, nama Yesus tetaplah! Tinggal dalam hati sampai s'lamanya, nama Yesus mulia!"
        ],
        "chorus": "Nama yang terindah itu Yesus! Tak ada yang lebih mulia! Di dalam nama Yesus ada s'lamat Hanya dalam nama-Nya."
    },
    {
        "id": 32,
        "verse": [
            "Ku tak mengerti mengapa Ia datang ke dalam dunia yang g'lap fana, di kandang Betlehem yang sangat hina Yesus lahir, baring di palungan.",
            "Ku tak mengerti Ia yang dimuliakan oleh malaikat disurga baka, mau menderita dan disengsarakan, Akhirnya mati disalib hina.",
            "Ku tak mengerti mengapa Ia rela menjadi sahabat manusia, tak hiraukan berdosa, miskin, kaya, bagi semua besar kasih- Nya.",
            "Ku tak mengerti Ia mau menyediakan surga baka bagi kita s'mua, hidup kekal dalam kemuliaan-Nya, senang, sentosa di rumah Bapa."
        ],
        "chorus": "Ini 'ku tahu: Ia datang kar'na cinta, tak hiraukan sengsara dan hina; Cinta ajaib yang b'ri kita kes'lamatan, hidup kekal, sentosa dan bahagia."
    },
    {
        "id": 33,
        "verse": [
            "Mari bersama memuji, dengan m'laikat Tuhan; Ribuan lidah mereka satu kesukaan.",
            "Yesus patut akan t'rima hormat dan pujian; Kuasa dan pemeintahan pada-Nya dib'rikan.",
            "Segala bangsa hendaklah memujikan Dia Yang duduk di atas takhta, puji Domba Allah!"
        ],
        "chorus": "Haleluya! Pujilah! Tuhan mati ganti kita; Haleluya! Haleluya! Haleluya! Amin."
    },
    {
        "id": 34,
        "verse": [
            "Merdu bunyi nama Tuhan bagi anak Allah; Menghilangkan dukacita dan ketakutannya.",
            "Hati hancur disembuhkan dib'ri penghiburan; Bagi yang lapar dan lemah dikuatkan jiwanya.",
            "Nama Tuhan, perlindungan serta perisaiku! Dia penuh karunia, sumber kekaya'nku.",
            "Tak cukup s'gala pujian, membalas cinta-Nya, tetapi nanti di surga pujianku sempurna."
        ],
        "chorus": "Merdulah bunyi nama-Nya! Merdulah bunyi nama-Nya! Merdulah bunyi nama-Nya! Ku cinta nama-Nya!"
    },
    {
        "id": 35,
        "verse": [
            "Nama Yesus, o, sungguhlah, lembut dan manis bunyinya! Yang membawa perdamaian, nama-Nya indah mulia.",
            "O, Yesus, Juru S'lamatku, 'ku hendak s'tia selalu, 'ku mau memuji nama-Mu, hingga tiba ajalku."
        ],
        "chorus": "Yesus, nama Tuhanku, Yesus, Juru S'lamatku, Yesus, segenap dunia, memujikan nama-Nya."
    },
    {
        "id": 36,
        "verse": [
            "O, Yesus, kalau 'ku kenang hidup dan kasih-Mu. Hati jiwaku bergirang, merindu pada-Mu.",
            "Ta'da nama di dunia semanis nama-Mu Engkau juga Juru S'lamat Pemimpin hidupku.",
            "Harapan bagi yang sesal, Penolong yang penat; Cinta-Mu sungguhlah indah, bagi yang tersesat.",
            "Siapa yang dapat kes'nangan, menjadi milik-Mu? Hanya yang mengenal Tuhan ,dan cinta pada-Mu.",
            "O, Yesus kesenanganku, nama-Mu yang mulia. Tinggallah padaku s'lalu sampai selamanya."
        ],
        "chorus": ""
    },
    {
        "id": 37,
        "verse": [
            "Puji! Puji! Yesus Juru S'lamat kita! Nyanyi! Dunia masyhurkan nama-Nya! Sorak, sorak, tent'ra malaikat di surga, b'rilah hormat, pujilah nama-Nya! Dengan cinta-Nya, Ia melindungi kita, jaga kita seperti gembala; Puji! Puji! Besarlah kemuliaan-Nya! Nyanyi! Nyanyi pujilah s'lamanya!",
            "Puji! Puji! Yesus Juru S'lamat kita! Di salib, menebus s'gala dosa; Bawa harapan, sentosa dan selamat; Nyanyi! Nyanyi! B'ritakan rahmat-Nya; Pujilah Tuhan, yang menanggung sengsara, tak terduga ajaiblah cinta-Nya! Puji! Puji! Besarlah kemuliaan-Nya! Nyanyi! Nyanyi! Pujilah S'lamanya!",
            "Puji! Puji! Yesus Juru S'lamat kita, seg'nap alam sorak haleluya! Yesus, Penebus yang mem'rintah s'lamanya, sambut Dia, Nabi, Imam, Raja! Kristus k'lak datang, datang pula ke dunia; Kemulia'n kuasa dib'ri pada-Nya; Puji! Puji! Besarlah kemuliaan-Nya! Nyanyi! Nyanyi! Pujilah s'lamanya!"
        ],
        "chorus": ""
    },
    {
        "id": 38,
        "verse": [
            "Puji Yesus Juru Penebus kita yang s'lamatkan orang yang terhilang; Janganlah takut, dengarlah kata-Nya: \"Allah Bapa-Ku besarlah cinta-Nya Puji Yesus! Puji Yesus!, Puji Yesus! Puji Yesus!.",
            "Puji Yesus, 'ku sorak selamanya, imanku tak dipermalukan- Nya; Kuserahkan seg'nap roh, jiwa, badan dan kehidupanku t'rus pada Tuhan; Puji Yesus! Puji Yesus! Puji Yesus! Puji Yesus!",
            "Puji Yesus! Suara-Nya menyenangkan hatiku, t'rus 'ku mau ikut Tuhan; Ku mau berp'rang meski ada bahaya, banyak pencobaan dan aniaya, Puji Yesus! Puji Yesus! Puji Yesus! Puji Yesus!"
        ],
        "chorus": ""
    },
    {
        "id": 39,
        "verse": [
            "Terdengar di langit nama yang mulia yang hubungkan Allah dengan dunia; Ta 'da lagi yang lebih merdu bunyinya, akan menyembuhkan yang hancur hatinya; Kenalkah 'kau nama itu, nama Tuhan Yesus, Juru Selamatku?",
            "Selalu 'ku memuji nama Yesus, yang datang ke dunia untuk menebus yang cinta manusia, mati gantinya; Yang t'lah b'li keampunan dengan darah-Nya; Puji, puji nama Yesus, Yesus Juru S'lamatku, Juru Penebus!",
            "Nanti seg'nap alam sembah pada-Nya dan m'laikat selalu puji cinta-Nya; Moga kita juga berkumpul di surga akan puji Yesus selama- lamanya; Yesus, Yesus yang mah'kuasa, Tuhan atas malaikat dan manusia."
        ],
        "chorus": ""
    },
    {
        "id": 40,
        "verse": [
            "Terpujilah nama Tuhan, malaikat pun sembah, berikanlah mahkota-Nya dan sembah, sembah, sembah, sembah, pada-Nya.",
            "Biar s'gala bangsa di dunia bersatu-padulah; Memuji Raja Yang Esa dan sembah, sembah, sembah, sembah pada-Nya.",
            "Semoga kita s'kali k'lak berkumpul di sorga; Turut nyanyian para malak, dan sembah, sembah, sembah, sembah, pada-Nya."
        ],
        "chorus": "Tiada lain kes'lamatan dan tiada lain sentosa, melainkan dengan darah-Nya, Darah Anak Allah."
    },
    {
        "id": 41,
        "verse": [
            "Tuhan Yesus pengharapanku dalam s'nang dan juga kesusahanku, tak pernah 'Kau tinggalkan aku, 'Kau sajalah pertolonganku, 'Kau Rajaku, Panglimaku, di medan p'rang m'lawan setan! O, selalu 'Kau b'ri 'ku harapan, menang atas kesukaranku.",
            "Bila 'ku penat serta lemah dan kecewa jadi bahagianku, Tak 'da t'rang yang b'ri pengharapan, s'muanya g'lap dan menyedihkan, 'Ku berseru 'kan Tuhanku, 'ku didengar, ditolong-Nya! O, selalu'Kau tak'kan tinggalkan, 'Kau sungguh harapan jiwaku!",
            "S'karang hidupku kuserahkan dalam tangan Tuhan yang penuh kasih; 'Ku tak akan kecewa lagi, Tuhan jaga dan melindungkan; Ia Rajaku, harapanku, kekuatanku dan Allahku! Ia mulia, Juru Selamatku di atas segala-gala-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 42,
        "verse": [
            "Walau pun s'ribu lidahku tak cukup, ya, Tuhan, memuji kasih, rahmat-Mu, memuji kasih, rahmat-Mu; Rajaku dan Tuhan, Rajaku dan Tuhan, Rajaku dan Tuhan.",
            "Ya Tuhan yang maha mulia, tolonglah padaku, masyhurkan ke s'luruh dunia, masyhurkan ke s'luruh dunia; Nama-Mu yang merdu, nama-Mu yang merdu, Nama-Mu yang merdu.",
            "Nama Tuhan menghilangkan takut dan sengsara; Orang yang pikul keb'ratan, orang yang pikul keb'ratan; Mendapat sentosa, mendapat sentosa, Mendapat sentosa.",
            "Rantai dosa diputuskan oleh kuasa-Nya, darah-Nya dapat hapuskan, darah-Nya dapat hapuskan. Dosa manusia, dosa manusia, dosa manusia."
        ],
        "chorus": ""
    },
    {
        "id": 43,
        "verse": [
            "Yesus akan jadi raja di dalam seg'nap dunia, kuasa-Nya akan dapat dilihat di seluruh jagad raya.",
            "S'gala bangsa memuliakan Kasih-Nya dengan nyanyian; Anak- anak turut nyanyi juga, puji nama-Nya yang mulia.",
            "Bila Yesus jadi raja, adil dan makmur di dunia; Yang terb'lenggu akan dibebaskan, yang dahaga dipuaskan.",
            "Kuasa Yesus menghilangkan maut serta s'mua kutukan; Apa yang Adam telah musnahkan, oleh Yesus dipulihkan.",
            "Tiap mahluk, hormatilah Raja kita maha murah! Para m'laikat menyanyi pujian, dunia t'rus menggemakannya."
        ],
        "chorus": ""
    },
    {
        "id": 44,
        "verse": [
            "Yesus, nama yang termulia di dunia dan surga, s'gala makhluk menyembah-Nya dan setan larilah.",
            "Yesus lepaskan umat-Nya dari rantai dosa, yang lemah pun dib'ri kuasa dengan anug'rah-Nya.",
            "Biar s'mua orang t'rima anugerah Allah, seperti 'ku, s'moga m'reka dipeluk kasih-Nya.",
            "Bila ajalku t'lah tiba 'ku masuk ke surga sambil memuji nama- Nya selama-lama-Nya."
        ],
        "chorus": "Tak ada lagi nama lain yang b'rikan sentosa; Cukuplah Yesus disalib bagi kita s'mua."
    },
    {
        "id": 45,
        "verse": [
            "Yesus naik ke surga dan mengirim Roh-Nya, supaya berdiam di hati hamba-Nya, melengkapi umat Allah yang setia kepada- Nya.",
            "Yesus mau bertakhta dan b'ri kedamaian, agar dosa kalah dan iblis binasa; Bersoraklah, dan puji Dia Raja segala raja.",
            "Darah-Nya berkuasa menghapuskan dosa, agar s'lalu kita hidup dengan benar; Puji Yesus, Put'ra Allah yang telah naik ke surga!",
            "Roh Kudus menolong dan menguatkan kita, agar hidup suci dan tak bercela, hingga kita masuk surga dan tinggal bersama Dia."
        ],
        "chorus": ""
    },
    {
        "id": 46,
        "verse": [
            "Yesus Tuhanku, Rajaku yang mulia, 'ku nyanyi mazmur kepujian-Mu; Hendak 'ku cinta, puji dan sembah, hingga kupandang wajah- Mu.",
            "Yesus terangku, cah'ya dijalanku, lebih t'rang dari matahari; T'rang-Mu membawa hidup dan s'lamat, yang tinggal tetap dan benar.",
            "Engkaulah Jalan, Keb'naran dan Hidup yang mengantarku t'rus ke surga, Engkaulah s'habat, Imam dan Raja, Tuhanku yang termulia.",
            "Tak seorang pun yang mengasihiku dengan tetap seperti Engkau; Ta'da di dunia yang kumuliakan dan 'ku cinta s'perti Tuhan."
        ],
        "chorus": ""
    },
    {
        "id": 47,
        "verse": [
            "Genaplah perjanjian-Mu, b'ri Roh Kudus padaku, 'ku serahkan seg'nap hidup, curahkanlah kuasa-Mu; Kirimlah Api Roh Kudus, penuhilah hidupku.",
            "Biarlah Api-Mu hanguskan yang najis dan berdosa, supaya hatiku suci dan jadi ka'bah Allah; Kirimlah Api Roh Kudus, penuhilah hidupku.",
            "Api itu memb'ranikan, hilangkan kebimbangan, menghalaukan cinta diri dalam p'layanan Tuhan; Kirimlah Api Roh Kudus, penuhilah hidupku."
        ],
        "chorus": ""
    },
    {
        "id": 48,
        "verse": [
            "Hembuskanlah Rohmu, b'rilah hidup baru, agar hidup dan cintaku meniru teladan-Mu.",
            "Hembuskanlah Roh-mu, sucikan hatiku, agar kehendakku padu dengan kehendak-Mu.",
            "Hembuskanlah Roh-Mu, kuasailah aku, agar Api-Mu selalu memenuhi hidupku. Verse4 Hembuskanlah roh-Mu, agar 'ku hidup t'rus, tinggal setia selalu dengan hati yang kudus."
        ],
        "chorus": ""
    },
    {
        "id": 49,
        "verse": [
            "Marilah, Roh Suci, mari sucikan jiwaku kini, penuhi hatiku, penuhi hatiku supaya kehidupanku penuh dengan kecinta'n- Mu; Inilah doaku, Inilah doaku, penuh dengan kecinta'n-Mu, inilah doaku.",
            "Bukanlah kuasa diriku, melainkan kuasa Roh-Mu yang kalahkan setan, yang kalahkan setan; Roh itu b'ri pertolongan untuk kerja bagi Tuhan, Roh memb'ri kekuatan; Roh memb'ri kekuatan untuk kerja bagi Tuhan, Roh memb'ri kekuatan.",
            "Genapilah perjanjian-Mu, Roh Suci, pimpinlah aku dalam kebenaran, dalam kebenaran; S'moga Roh-Mu menyucikan seluruh hidupku, Tuhan, inilah doaku; S'moga Roh-Mu menyucikan seluruh hidupku, inilah doaku."
        ],
        "chorus": ""
    },
    {
        "id": 50,
        "verse": [
            "O, Kristus, Api Penyucian, curahkanlah s'karang Api-Mu! Yang dib'li oleh darah Tuhan, curahkanlah s'karang api-Mu; Lihatlah kami yang menanti Roh Kudus yang telah dijanji; B'rikanlah Pentakosta lagi, curahkanlah s'karang Api-Mu!.",
            "Allah Elia, o, dengarlah, curahkanlah s'karang Api-Mu! Baik hidup, mati, kami sedia, curahkanlah s'karang Api-mu! Supaya menghanguskan dosa, dan bawa terang dari surga, terjadi revolusi jiwa, curahkanlah s'karang Api-Mu!.",
            "Api yang sangat dibutuhkan, curahkanlah s'karang Api-Mu! Dan b'ri apa yang diperlukan, curahkanlah s'karang Api-Mu! Agar berbuat yang benar, menang seperti pendekar, hidup suci dengan tak cemar, curahkanlah s'karang Api-Mu!.",
            "B'ranikanlah kami yang lemah, curahkanlah s'karang Api-Mu! Untuk menolong jiwa-jiwa, curahkanlah s'karang Api-Mu! Lihatlah atas medzbah Tuhan, hidup kami dipersembahkan, semoga Engkau perkenankan, curahkanlah s'karang Api-Mu!"
        ],
        "chorus": ""
    },
    {
        "id": 51,
        "verse": [
            "Permintaan doa kami, naik hingga takhta Allah! B'rilah kami, Allah Bapa, seperti d'hulu kala, berkat hari Pentakosta; Roh-Elkudus yang mulia.",
            "Roh Tuhan hendak penuhi yang merindu pada-Nya dengan cinta, terang, kuasa, serta hasrat bernyala; Kini pula doa kami, Roh-Elkudus, datanglah!.",
            "Penuhkanlah hati kami dengan Roh kecinta'n-Mu, biar kami dengar suara-Mu, dan terima damai-Mu; Kami sembah dan berbakti, kepada-Mu selalu."
        ],
        "chorus": ""
    },
    {
        "id": 52,
        "verse": [
            "Roh Kasih yang abadi, bimbinglah 'ku tiap hari, arahkanlah hatiku pada-Mu s'lalu; Dunia dan isinya akan lenyap semua, s'moga s'lalu kurasa dekat pada-Mu!.",
            "Roh El-kudus, datanglah dalam hati bertakta; Biar hasratku s'lamanya bers'rah pada-Mu! Hidupku damai kini, hilanglah nafsu keji; Sentosa dalam hati, dekat pada-Mu!.",
            "Bila rasa kuasa-Mu, 'ku tahu Engkau sertaku; Jiwaku s'nang selalu, hidup bagi-Mu! Pikiran yang gelisah, semua dosa hilanglah; S'karang mulailah surga dalam hatiku!."
        ],
        "chorus": "Dekat pada-Mu! dekat pada-Mu! s'moga s'lalu 'ku rasa dekat pada-Mu!."
    },
    {
        "id": 53,
        "verse": [
            "Roh yang Suci datang s'perti d'hulu; Sembuhkanlah kami dari dosa, sucikanlah kami sama s'kali.",
            "Roh yang Suci, b'rilah pengertian tentang kehendak-Mu, agar kami melakukan hukum kasih s'lalu.",
            "Roh yang Suci, Api Pentakosta, turun dan tolonglah, agar kami mewujudkan kasih Allah, Bapa."
        ],
        "chorus": "Mari Roh Suci, kami sangat rindu jadi tempat tinggal-Mu, mari Roh Suci."
    },
    {
        "id": 54,
        "verse": [
            "Roh-Elkudus, Roh Tuhan! Turunlah dari surga, b'rikanlah hidup baru, biar Tuhan jadi nyata.",
            "Tuhan, aku mau kerja, turut p'rintah-Mu saja, mencari jiwa-jiwa yang hidup dalam dosa.",
            "S'moga k'rajaan Allah datanglah dengan kuasa, kehendak-Mu jadilah di seluruh dunia!."
        ],
        "chorus": "Marilah, ya, Roh Kudus! dan penuhkan hatiku; Dengan api bernyala, api suci dan kuasa, mari s'karang, penuhkanlah hatiku."
    },
    {
        "id": 55,
        "verse": [
            "Roh yang rahman, tinggallah dalam kehidupanku; Agar hidupku s'lalu memantulkan kasih-Mu, dengan lembut dan b'rani untuk Tuhan bersaksi. Dengan lembut dan b'rani untuk Tuhan bersaksi.",
            "Roh yang benar, tinggallah dalam kehidupanku; B'rilah hikmah ilahi, bimbinglah 'ku tiap hari, dengan kata dan t'ladan, kabarkan kasih Tuhan, dengan kata dan t'ladan, kabarkan kasih Tuhan,",
            "Roh yang kuasa, tinggallah dalam kehidupanku; Agar 'ku dapat m'lawan dosa dan kejahatan; Dengan kasih bernyala, mencari jiwa-jiwa, dengan kasih bernyala, mencari jiwa-jiwa.",
            "Roh yang suci, tinggallah dalam kehidupanku; Agar 'ku hidup suci, jauhkan dari yang keji; Semua yang 'ku punya untuk Tuhan s'lamanya, semua yang 'ku punya untuk Tuhan s'lamanya."
        ],
        "chorus": ""
    },
    {
        "id": 56,
        "verse": [
            "Turunlah s'perti waktu dahulu, Roh-Elkudus! Roh-Elkudus! Tulis dalam hatiku hukum-Mu, Roh-Elkudus! Roh-Elkudus! Kar'na Engkau jiwaku bergemar, kasihku pada-Mu sungguh besar; Baptiskanlah aku s'karang juga, Roh-Elkudus! Roh-Elkudus!",
            "B'ri padaku Roh yang membebaskan, lepaskanku, lepaskanku! Supaya 'ku turut p'rintah Tuhan, lepaskanku, lepaskanku! Kesenangan dunia 'ku buang, supaya kuasa-Mu dapat menang; Di dalam-Mu aku s'lalu senang, lepaskanku, lepaskanku!",
            "B'rilah padaku pedang Ilahi, Roh-Elkudus! Roh-Elkudus! B'rilah percaya, tambah berani, Roh-Elkudus! Roh-Elkudus! Agar 'ku tetap gagah dan kuat, untuk mencari orang yang sesat, supaya ia mendapat s'lamat, Roh-Elkudus! Roh-Elkudus!"
        ],
        "chorus": ""
    },
    {
        "id": 57,
        "verse": [
            "Tuhan Yesus kami datang di hadapan-Mu s'karang, baptiskanlah dengan Roh-Mu, marilah, kami tunggu!.",
            "Waktu dan talenta semua, kami s'rahkan pada-Mu; Berpegang pada janji-Mu, curahkanlah Api-Mu!.",
            "Haleluya! Roh-Mu datang, hatiku disucikan; Watak 'ku t'lah dimurnikan, 'ku disucikan s'karang."
        ],
        "chorus": "Curahkanlah s'karang Roh-Mu di dalam hati kami; Agar mulai saat ini, pekerjaan-Mu maju."
    },
    {
        "id": 58,
        "verse": [
            "Ada neg'ri jauh di sana, mulia, mulia, di mana dosa dan susah tak ada, tak ada; Malaikat kumpul di sana, menyanyi lagu gembira dengan Yesus, Anak Allah, mulia, mulia.",
            "Tak ada awan pencoba'n, di sana, di sana! Air mata pun tak berlinang, di sana, disana! M'reka minum air alhayat yang dib'rikan Juru S'lamat, sehingga ta'da yang penat, disana, di sana!.",
            "Bagi kita Yesus mati di salib, di salib! Keampunan dosa dib'ri, di salib, di salib! Dari laknat dosa s'kalian, kita dapat disucikan, kar'na jasa pengorbanan, di salib, di salib!"
        ],
        "chorus": ""
    },
    {
        "id": 59,
        "verse": [
            "Ada satu neg'ri senang, amat t'rang!. Yang tak ada kesusahan, amat t'rang! Orang yang menang di sana, mengangkat sorak gembira, dengan malaikat bercah'ya, amat t'rang!.",
            "Kelaliman, kejahatan, tak ada!. Kematian, kebusukan, tak ada!. Hanya m'reka yang ditebus oleh darah Domba Allah; Orang yang ingin dosa t'rus, tak ada!.",
            "Meskipun kita berdosa, ditebus!. Meskipun hilang sentosa, ditebus!. Kita dapat disucikan, kar'na darah-Nya menebus; Hidup senang dengan Tuhan, ditebus!."
        ],
        "chorus": ""
    },
    {
        "id": 60,
        "verse": [
            "Apakah ada harapan bagi orang yang sesat; Yang tahu dirinya terhilang, dan memikul dosa b'rat? Tuhan Yesus, Tuhan Yesus yang memanggil padamu.",
            "Tuhan pandang dari surga dengan kasih dan rahmat, dan dengan sabar s'lamanya cari orang yang sesat; Perdamaian, perdamaian, dib'ri pada yang sesal.",
            "Tuhan cari kita lebih dari kita cari Dia; Serahkanlah t'rus hatimu, kar'na kuasa cinta-Nya; Kehidupan, kehidupan, yang kekal dib'ri Tuhan."
        ],
        "chorus": ""
    },
    {
        "id": 61,
        "verse": [
            "Apakah cinta Tuhan itu tak pernah kau pikirkan, yang kar'na mati-Nya di salib memb'ri engkau kes'lamatan?",
            "Apakah 'kau mau perhatikan panggilan Tuhan Yesus? T'rimalah s'karang kes'lamatan, janganlah k'raskan hatimu.",
            "Apakah kurnia Tuhan itu k'lak menangkan hatimu? Lihat b'tapa besar kasih-Nya, Ia sungguh cinta padamu!.",
            "Apakah arti nama Yesus? berp'rangkah 'kau bagi-Nya? Ia panggil: \"Ikutlah Aku, melayani-Ku di dunia!\""
        ],
        "chorus": "Hai, ingatlah, hai, ingatlah, cinta-Nya yang besar bagimu! Hai, ingatlah, hai, ingatlah, sengsara-Nya bagimu!"
    },
    {
        "id": 62,
        "verse": [
            "Apakah 'kau ada tempat bagi Juru Selamat, yang ketuk dan minta masuk? Buka s'karang hatimu!.",
            "Apakah'kau ada waktu? Tuhan tunggu dengan kasih; S'karang harus t'rima Dia, seb'lum kasip waktunya.",
            "Tempat, waktu b'rikan Tuhan, janganlah sampai terlambat; Kelak tak ada jemputan bagi yang cari s'lamat."
        ],
        "chorus": "Buka bagi Raja mulia, s'karang pintu hatimu, agar Ia dapat masuk, sedang Ia menunggu."
    },
    {
        "id": 63,
        "verse": [
            "Apa yang sedang 'kau cari dalam dunia yang fana? Yesus saja dapat memb'ri perdamaian yang baka.",
            "Dengarlah suara Tuhanmu; \"marilah kepada-Ku!\" M'ngapa 'kau harus menunggu, seg'ra waktumu lalu."
        ],
        "chorus": "Marilah dengan bebanmu, damai dib'rikan Tuhan Hu; Datang seb'lum kasip waktu, pada kaki Tuhanmu."
    },
    {
        "id": 64,
        "verse": [
            "Apakah hatimu berduka, hidup sungguh b'rat dengan beban? Bawalah saja ke Golgota serta tinggalkan kekuatiran.",
            "Ta'da s'habat begitu setia yang sedia b'ri pertolongan; Ta'da tempat tinggalkan beban serta doamu 'kan dikabulkan.",
            "Dengar Tuhan memanggil engkau, janganlah takut atau ragu; Damai-Nya k'lak dib'ri padamu, datanglah s'karang dan jangan tunggu!."
        ],
        "chorus": "Hati kuatir, gundah gulana, bawalah ke Bangku Anug'rah; Bebanmu akan lenyap seg'ra, pada Yesus, datanglah!."
    },
    {
        "id": 65,
        "verse": [
            "Apakah 'kau rasa letih, susah hatimu? Kata Yesus: \"Marilah kepada-Ku!\"",
            "Dengan apa Ia memanggilku kepada-Nya? Dengan luka di tangan dan kaki-Nya.",
            "Apakah Tuhan memakai mahkota raja? Mahkota-Nya hanya duri belaka.",
            "Jikalau 'ku ikut Tuhan, apa 'ku t'rima? Banyak berkat s'karang dan selamanya.",
            "\"Dapatkah aku dit'rima?\", apa jawab-Nya? Tentu Tuhan tidak tolak anak-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 66,
        "verse": [
            "Belum 'kau dengar hal sungai yang permai, di tanah pusaka Bapa? Dalam t'rang surga airnya yang jernih m'ngalir ke pantai baka.",
            "Air-nya menderu dengan bunyi merdu di tengah taman Tuhanku; Suaka indah, terdengar nyanyian dari para biduan.",
            "Di pancaran-Nya yang dalam dan indah, menyegarkan jiwa lelah, tetap mengalir dari takhta Allah; Datanglah kepada-Nya.",
            "Marilah minum dari sungai permai, tinggal di pantai yang indah; Roh kata : \"Mari yang susah dan letih, jangan berdosa pula.\""
        ],
        "chorus": "Carilah sungai itu, carilah sungai itu; Sejuk airnya, ajaib kuasa- nya; Carilah sungai itu."
    },
    {
        "id": 67,
        "verse": [
            "Berjuta-juta jiwa t'lah masuk surga mulia; Meskipun banyak jumlahnya, tempat masih ada.",
            "Yang timpang, yang buta, tuli dapat masuk juga; Oleh kematian Kristus, pintunya terbuka.",
            "Orang yang paling durhaka dapat masuk juga; S'perti penyamun disalib di bukit Golgota.",
            "Bagiku t'lah tersedia tempat yang mulia!. Walau seorang berdosa dis'lamatkan juga."
        ],
        "chorus": "Marilah bersama saya menuju tempat mulia; Dan kesenangan sempurna sampai selamanya."
    },
    {
        "id": 68,
        "verse": [
            "Berkat damai dan kesenangan bagianmu; Kalau dengan sesal 'kau datang pada Juru S'lamatmu.",
            "Bebas dari takut dan risau inginkah 'kau? Yesus adalah pelepasmu yang membebaskan engkau.",
            "Damai mengalir s'perti sungai 'kau 'kan t'rima; Lepas dari susah sukarmu, asal hidupmu bers'rah."
        ],
        "chorus": "Dunia ini tak berkuasa membahagiakan; Yesus saja yang menghilangkan segala kesedihan."
    },
    {
        "id": 69,
        "verse": [
            "Betapa besar kecintaan Tuhan, turun dari sorga, datang ke dunia; Manusia dengan Allah diperdamaikan oleh kurban Anak Allah.",
            "Tuhanku Yesus dengan hati sedih, berlutut dalam taman Getsemani, di Bukit Golgota mengalir darah-Nya untuk menghilangkan dosa.",
            "Darah-Nya tetap membasuh jiwaku, kuasa-Nya sungguh bersihkan hatiku, 'ku diampuni, dan segala dosaku hilang dalam sungai itu."
        ],
        "chorus": "Sungai rahmat ada dekat, menghilangkan dosa; O, dengarlah kabar mulia tentang s'lamat dan sentosa!"
    },
    {
        "id": 70,
        "verse": [
            "Datanglah orang berdosa, Yesus panggil, datanglah! Ia mau memb'ri sentosa, Janganlah lambat saja.",
            "Dosa yang teramat jahat hilang oleh darah-Nya; Dengan luka dan sengsara Tuhan b'li kes'lamatan.",
            "Mengapa'kau berlambatan s'mua sudah sedia, jangan mendukakan Kristus yang mati ganti kita.",
            "Tuhan hanyalah meminta buangkan s'mua dosa; Hidup suci dan setia untuk balas cinta-Nya."
        ],
        "chorus": "Yesus panggil, Yesus panggil. Datanglah kepada-Nya! Yesus panggil, Yesus panggil. Datanglah kepada-Nya!"
    },
    {
        "id": 71,
        "verse": [
            "Dengan kasih sayang Yesus memanggil, panggil engkau dan saya; Dengan sabar Ia sedang menanti, menanti 'kau dan saya.",
            "Yesus memanggil, k'napa 'kau menunda? panggil engkau dan saya, k'napa lambat tak menghiraukan Dia? Rahmat-Nya tersedia.",
            "Ingatlah janji kasih-Nya yang indah, bagi engkau dan saya, walau berdosa ada keampunan bagi engkau dan saya."
        ],
        "chorus": "Mari, pulang! Orang berlelah pulang pulang! Yesus memanggil dengan kasih sayang, orang berdosa pulang!"
    },
    {
        "id": 72,
        "verse": [
            "Dengarlah Injil anug'rah atas bukit Golgota; Darah Kristus terpancarlah sumber s'gala anug'rah; O, pandanglah Anak Allah tanggung semua dosa, O, pandanglah Anak Allah tanggung semua dosa.",
            "Lari kebukit Golgota, carilah perlindungan, Dalam sumber kasih Allah dosamu dihapuskan; Datang pada Anak Allah yang tanggung semua dosa, Datang pada Anak Allah yang tanggung semua dosa.",
            "Dalam sungai kasih Allah jutaan dis'lamatkan, tak perlu orang binasa, ampun disediakan; Percayalah Anak Allah yang tanggung semua dosa, Percayalah Anak Allah yang tanggung semua dosa.",
            "Kristus sumber kehidupan k'lak dijumpai di surga; Dalam samud'ra kasih-Nya sentosa selamanya; Kepenuhan kasih Tuhan dinikmati di sana, Kepenuhan kasih Tuhan dinikmati di sana."
        ],
        "chorus": ""
    },
    {
        "id": 73,
        "verse": [
            "Dengarlah suara Tuhan; \"Marilah orang berdosa, yang memikul beban berat, Aku b'rikan sentosa\".",
            "Walau Ia jauh di surga, engkau tetap dipanggl-Nya, terimalah undangan-Nya: \"Datanglah s'karang juga\".",
            "Suara Tuhan nanti diam, tak'kan panggil engkau lagi, baiklah cari perlindungan dalam darah yang suci.",
            "Kehidupan hanya ada dalam Tuhan Yesus saja; Di beli pun tidak dapat, itu anug'rah Allah."
        ],
        "chorus": "T'rimalah s'lamat-Nya, t'rimalah s'lamat-Nya, t'rimalah s'lamat- Nya, s'karang t'rima selamat-Nya, s'karang t'rima selamat-Nya."
    },
    {
        "id": 74,
        "verse": [
            "Dengarlah Yesus mengetuk hatimu, Ia ingin mendiaminya, bukalah s'karang dan jangan 'kau tunggu, t'rimalah Anak Allah.",
            "Dengan kasih-Nya Tuhan masih ketuk Ia mau tempati hatimu; Bukalah s'karang agar Ia masuk, damai kekal milikmu.",
            "Jikalau engkau membuka hatimu, dip'nuhinya dengan cinta, Yesus, ialah Juru Selamatmu, yang tolong dengan setia.",
            "Berbahagia yang dengar suara-Nya, yang memanggil dengan cinta; Ia memb'ri damai pada yang percaya dan perhentian padanya."
        ],
        "chorus": "Buka hatimu s'karang, bimbang dan takut hilang; Ia masih tunggu dan ketuk pintu, buka hatimu s'karang."
    },
    {
        "id": 75,
        "verse": [
            "Di seluruh pelosok Indonesia, Bala kes'lamatan bekerja dengan kasih dan hasrat bernyala, wartakan kabar kelepasan; Tuhan Yesus yang t'lah di salibkan s'lamatkan orang yang berdosa; Kar'na itu kami menyerukan: Marilah dan t'rima s'lamat-Nya!",
            "Lihatlah dosa yang merajalela, merusak dan membawa susah; Hanya dalam Tuhan Yesus saja ada tebusan yang sempurna; Dengan bendera \"Darah dan Api\", melawan segala yang jahat dan berseru dengan gagah b'rani: Tuhan Yesus saja b'ri s'lamat!",
            "Siapa yang percaya kepada Tuhan dan turut segala p'rintah- Nya, hidupnya dipenuhi kesenangan, hilanglah segala susahnya; Mari kita s'kalian puji Tuhan dalam dunia dan akhirat; Muliakan bersama kasih Tuhan, kar'na Ia yang b'rikan s'lamat!"
        ],
        "chorus": "Bagimu pun ada s'lamat, bagimu pun ada s'lamat; Bagimu Yesus mati di salib, Bagimu pun ada selamat!"
    },
    {
        "id": 76,
        "verse": [
            "Dosa merah bak kirmizi akan menjadi putih, dosa merah bak kirmizi akan menjadi putih sekalipun merah padma, menjadi putih! Dosa merah bak kirmizi, dosa merah bak kirmizi, akan menjadi putih, akan menjadi putih!",
            "Dengar suara yang memanggil, baliklah pada Allah, baliklah pada Allah, cinta Tuhan ajaib benar, rahmat-Nya besar! Dengar suara yang memanggil, dengar suara yang memanggil, baliklah pada Allah, baliklah pada Allah!",
            "Ia akan mengampuni dan tak ingat dosamu, Ia akan mengampuni dan tak ingat dosamu, demikian firman Allahmu: \"Pandanglah Aku !\" Ia akan mengampuni, Ia akan mengampuni, dan tak ingat dosamu, dan tak ingat dosamu."
        ],
        "chorus": ""
    },
    {
        "id": 77,
        "verse": [
            "Gugur bunga yang indah, kemudaan lalulah, hilang kesuka'n dunia, jagalah! Ingat bahwa 'kau juga harus tinggalkan dunia menghadap takhta Allah: Tobatlah!",
            "S'perti dalam dunia, barang yang amat mulia hilang dan lenyap s'mua, ingatlah! Hidupmu cepat lalu, nanti kasip waktumu, Tuhan masih berseru: \"Tobatlah!\"",
            "Pilihlah di antara s'lamat atau sengsara, surga atau neraka,pilihlah! S'lamatmu tersedia oleh Yesus Yang Kuasa, Juru Selamat dunia, tobatlah!"
        ],
        "chorus": "Tobatlah, tobatlah! sedang Tuhan masih panggil, tobatlah! Waktumu cepat lalu, dan nanti 'kau berseru: \"sudah kasip waktuku!\", \"Tobatlah!\"."
    },
    {
        "id": 78,
        "verse": [
            "Hanya selangkah saja! datang pada Yesus! Mari mengaku dosa, pada Tuhan Yesus!",
            "Hanya selangkah saja, percaya darah-Nya, Ia tunggu dengan cinta, mau ampuni dosa.",
            "Dari dosa ke rahmat hanyalah selangkah, waktumu lekas lewat jawabmu apakah?",
            "Hanya selangkah saja! Mari dan katakan: \"dengan senang ku'srahkan diri pada Tuhan.\""
        ],
        "chorus": "Satu langkah, satu langkah, marilah cepat! Mari, mengaku dosa, dan t'rimalah sentosa, janganlah tolak rahmat dari Juru S'lamat."
    },
    {
        "id": 79,
        "verse": [
            "Jangan dukakan Roh Suci dan tak mempedulikan-Nya, jangan 'kau keraskan hati, t'rima s'lamat s'karang juga!",
            "Lekaslah, kasip waktumu, jangan tolak karunia-Nya, datang s'karang, Tuhan tunggu, t'rima s'lamat s'karang juga!",
            "Tuhan masih ingin memb'ri kes'lamatan yang abadi; Janganlah tolak kasih-Nya, t'rima s'lamat s'karang juga!",
            "Sabda Tuhan: \"Ku 'kan t'rima yang mau datang kepada-Ku. Percayalah dengan sungguh, t'rima s'lamat s'karang juga!"
        ],
        "chorus": ""
    },
    {
        "id": 80,
        "verse": [
            "K'lak dengan Yesus 'ku jumpa di dalam neg'ri Bapaku, dan kar'na itu di surga 'ku simpan harta bendaku.",
            "Oleh darah Tuhan Yesus aku jadi warga surga, Allah akan bertakhta t'rus selamanya di hatiku.",
            "S'mua waktu dan kuatku 'ku serahkan selamanya, biar Kerajaan Ttuhan menang di seg'nap dunia.",
            "Biar Kerajaan Yesus bertambah luas dan maju, hingga manusia ditebus, itu tujuan hidupku."
        ],
        "chorus": ""
    },
    {
        "id": 81,
        "verse": [
            "Ku bawa kabar, kabar dari Yesus, ingatlah hidupmu, waktu t'rus lalu; Datang kepada-Nya dan bawalah dosamu, dengan kasih-Nya Ia sedang menunggu.",
            "Ku bawa kabar, kabar dari Yesus, yang memb'ri harapan bagi yang penat; Kar'na kasih-Nya Ia t'lah datang ke dunia untuk menyelamatkan yang tersesat.",
            "Ku bawa kabar, kabar dari Yesus, janganlah lambat dan tolak kasih-Nya; Yesus yang mengundang, marilah t'rima Dia, dalam kasih-Nya 'kau jadi sempurna."
        ],
        "chorus": "Yesus yang memanggil, dengarlah suara-Nya, Ia memanggilmu datang kepada-Nya."
    },
    {
        "id": 82,
        "verse": [
            "Lihatlah Aku mengetuk di depan pintu hatimu; O, dengarkanlah suara-Ku, biarkanlah Aku masuk.",
            "'Ku pakai mahkota duri, panjang sabar dan kasih-Ku; Orang yang berdosa yang tertindih, biarkanlah Aku masuk.",
            "Aku bawa dari surga damai, sentosa dan senang; Orang berdosa yang gelisah biarkan Aku masuk."
        ],
        "chorus": "Aku ketuk di depan pintu mau masuk dalam hatimu; Orang berdosa jangan tunggu, biarkanlah Aku masuk."
    },
    {
        "id": 83,
        "verse": [
            "Malam g'lap t'lah tiba, mengg'lisahkan jiwa, terpendam di hati noda dan dosa; Waktu 'ku bersedih, sukmaku tertindih oleh darah Yesus t'lah dihilangkan-Nya.",
            "Beban diringankan, hati disenangkan, kar'na darah itu penawar dosa; G'lap malam lenyaplah dan fajar merekah, kesenangan baka meresap di jiwa.",
            "Sekarang datanglah, jangan tunggu lama! Kematian datang dengan segera; Terpencar darah-Nya, mengalir rahmat-Nya, cinta-Nya mengampuni segala dosa."
        ],
        "chorus": "Luka Yesus terbuka agar orang berdosa mendapat kesembuhan untuk jiwanya."
    },
    {
        "id": 84,
        "verse": [
            "Mari kepada Juru S'lamat, orang berdosa, jangan lambat; Ia memanggil yang tersesat: \"Mari kepada-Ku!\"",
            "Marilah dengar suara Tuhan, biar hatimu jadi bergirang; Dengan rela pilihlah Tuhan, jangan lambat, mari!",
            "Pikirlah baik, kini waktumu, turut p'rintah-Nya, jangan tunggu; Sedang Tuhan masih berseru: \"Mari kepada-Ku!\""
        ],
        "chorus": "Mulia kalau kita semua dengan hati suci sempurna; Bertemu k'lak di dalam surga, di rumah yang kekal."
    },
    {
        "id": 85,
        "verse": [
            "Mari orang berdosa, janganlah menunda kes'lamatan Tuhan, penuh dan mulia; Bangunlah,s'kalian yang di perhamba dosa, percayalah, t'rang surga pasti 'kau t'rima.",
            "Dunia akan melawan, setan berusaha, dengan bujukan serta tipu daya; Tetapi Tuhan Yesus t'lah kalahkan dia, Ia tentu dapat menolong engkau juga.",
            "Meski pep'rangan hebat, banyak aniaya, namun di surga tempat tersedia, mahkota kerajaan akan dib'rikan pahala bagi engkau tanda kem'nangan."
        ],
        "chorus": "Tuhan Yesus putuskan s'gala rantai setan, oleh kuasa-Nya kita dapat menang. Tuhan Yesus putuskan s'gala rantai setan, oleh kuasa-Nya kita dapat menang."
    },
    {
        "id": 86,
        "verse": [
            "Maukah 'kau bebas dari dosamu? Darah Tuhan yang berkuasa! Maukah 'kau kalahkan kuasa set'ru? Darah Tuhan yang berkuasa!",
            "Maukah engkau kalahkan nafsumu? Darah Tuhan yang berkuasa! Rahmat-Nya menyucikan jiwamu, darah Tuhan yang berkuasa!",
            "Maukah 'kau hidup tanpa bercela? Darah Tuhan yang berkuasa! Jiwamu akan diselamatkan, darah Tuhan yang berkuasa!",
            "Maukah 'kau melayani Rajamu? Darah Tuhan yang berkuasa? Setiap hari memujikan Hu, darah Tuhan yang berkuasa!"
        ],
        "chorus": "Ada kuasa yang amat ajaib dalam darah Tuhan, ada kuasa yang amat ajaib, dosaku dihapuskan."
    },
    {
        "id": 87,
        "verse": [
            "Nyanyikan padaku s'lalu, Injil yang b'ri hidup; Nyatakan keindahannya, Injil yang b'ri hidup; Injil yang mengajar agar 'ku setia.",
            "Yesus datang bawa s'lamat, Injil yang b'ri hidup; Mencari orang yang sesat, Injil yang b'ri hidup; Dib'rikan kepada orang yang percaya.",
            "Terdengar merdu bunyinya, Injil yang b'ri hidup; B'ri hati damai gembira, Injil yang b'ri hidup; Yesus Juru S'lamat p'lihara s'lamanya."
        ],
        "chorus": "Injil indah, Injil ajaib, Injil yang b'ri hidup; Injil indah, Injil ajaib, Injil yang b'ri hidup."
    },
    {
        "id": 88,
        "verse": [
            "Orang berdosa, dengar kabar s'lamat, darah Yesus menghilangkan dosa, Ia datang hilangkan segala laknat serta membawa t'rang dan sentosa.",
            "G'laplah jalan pada arah langkahmu, lebar jalan menuju neraka, cinta Yesus melebihi kuasamu, t'rima s'lamat, bagimu ters'dia!",
            "Mari s'kalian, orang yang hancur hati, 'kau disembuhkan di salib Yesus, suara Tuhan hilangkan kegelapan, datanglah pada juru penebus!"
        ],
        "chorus": "Yesus memanggil yang berdosa, janganlah tunggu, dengar suara-Nya!"
    },
    {
        "id": 89,
        "verse": [
            "Orang berdosa yang jauh dari Allah, 'kau seperti domba yang terhilang; Tuhanmu memanggil dengan kasih-Nya serta mengajak engkau pulang.",
            "Mengapa engkau menolak cinta-Nya, yang t'lah mati disalib gantimu? Yang berseru: \"Ampunilah, ya Bapa!\" Ia mend'rita kar'na engkau.",
            "Katakanlah: S'karang kudatang Tuhan! Aku menyesali s'mua dosaku, Sucikanlah Tuhan, s'karang hatiku, agar 'ku t'rima kes'lamatan."
        ],
        "chorus": "Datang s'karang, datang s'karang, Yesus yang panggil, datang s'karang."
    },
    {
        "id": 90,
        "verse": [
            "Para p'rintis menyanyikan: \"Tuhan beserta kita!\". M'reka berp'rang bagi Allah dengan tujuan suci. Mereka tak pernah takut, menyanyi dengan b'rani: \"Tuhanlah beserta kita,Kristus adalah Raja.\"",
            "Betapa besar teladan yang telah diwariskan, masih banyak peperangan harus kita hadapi; Dengah b'rani kita berp'rang dan selalu bernyanyi: \"Tuhanlah beserta kita, Kristus adalah Raja\".",
            "Tinggikanlah salib Yesus, berp'ranglah dengan b'rani, kabarkan Injil Kristus ke mana kita pergi; Jangan tunggu majulah t'rus, dengan iman menyanyi: \"Tuhanlah beserta kita, Kristus adalah Raja\"."
        ],
        "chorus": ""
    },
    {
        "id": 91,
        "verse": [
            "Pancaran darah yang kudus, yang hilangkan dosa, yang mengalir dari Yesus dan sucikan jiwa.",
            "Mari s'mua yang b'lum kenal pada Juru S'lamat, percaya kuasa darah-Nya dapat pengampunan.",
            "Bagi seg'nap manusia ada kes'lamatan, kar'na Tuhan Allah kita penuh b'las kasihan.",
            "Pancaran s'lamat terbuka bagi s'mua orang, yang terjahat pun dit'rima dengan kasih sayang."
        ],
        "chorus": "O, datanglah orang berdosa, kepada salib-Nya agar hatimu yang bernoda disucikan oleh-Nya."
    },
    {
        "id": 92,
        "verse": [
            "Pulang, domba yang penat, Tuhan panggil engkau; Dari jalan yang sesat, pada jalan yang s'lamat diantar jiwamu, dengarlah suara Tuhan, Gembala yang baik itu.",
            "Dengarlah suara-Nya, hatimu bukalah, Tuhan memb'ri sentosa,masuk surga yang mulia dan hidup yang baka; Yang tetap kepada-Nya, Ia tolong s'lamanya.",
            "Tuhan b'li keampunan dengan sengsara-Nya; Salib bawa tebusan, carilah Tuhan s'karang; Akuilah dosa, ingat akan kasih-Nya dan tinggallah serta-Nya.",
            "Hidup berkelimpahan dib'rikan domba-Nya, yang mengikut di jalan kemana Ia antarkan ke neg'ri yang mulia, tak tersandung kakinya oleh anug'rah Allah!"
        ],
        "chorus": ""
    },
    {
        "id": 93,
        "verse": [
            "Siapakah hendak mengikut Yesus serta mendengar suara- Nya? Siapa sedia turut p'rintah-Nya, serta mengangkat salib-Nya?",
            "Siapakah hendak mengikut Yesus, berjalan turut jejak Tuhan? Biar pun b'rat dalam perjalanan, itu saja yang berkenan.",
            "Siapakah hendak mengikut Yesus, memuliakan nama Tuhan; Beserta orang yang t'lah ditebus, memujikan kasih Tuhan?"
        ],
        "chorus": "Siapa itu, siapa itu, siapa sedia ikut Yesus? Siapa sedia turut p'rintah-Nya, sekarang juga?"
    },
    {
        "id": 94,
        "verse": [
            "Siapa pun mendengar, serukanlah! Kabar kes'lamatan s'luruh dunia; Masyhurkan s'karang kabar mulia, siapa pun boleh datang.",
            "Siapa pun bers'dia datang lekas, pintu s'dang terbuka masuklah bebas; Hanya Tuhan Yesus, jalan pelepas, siapa pun boleh datang.",
            "Siapa pun yang mau, tetap janji-Nya, siapa pun yang mau, 'kan memperolehnya, siapa pun yang mau hidup selamanya, siapa pun boleh datang."
        ],
        "chorus": "Siapa pun yang mau, siapa pun yang mau, kabarkan s'lamat supaya orang tahu, Bapa yang pengasih jemput 'kau pulang, siapa pun boleh datang."
    },
    {
        "id": 95,
        "verse": [
            "Sudahkah 'kau menerima undangan, hadir di perjamuan Tuhan? Orang berdosa, mari datang s'karang, turutlah perjamuan Tuhan.",
            "Berjuta-juta orang sudah datang, namun tempatnya masih ada; Janganlah takut, datanglah sekarang kar'na tempatnya tersedia.",
            "Raja itu masih mengundang kita hadir di perjamuan Tuhan! Siapa suka boleh datang dan t'rima undangan perjamuan Tuhan.",
            "K'lak dengan jubah yang gilang gemilang, kita turut perjamuan Tuhan; Kita s'kalian mendengar suara-Nya : \"Mari hamba yang baik dan s'tia\"."
        ],
        "chorus": "Marilah, marilah, turutlah perjamuan Tuhan, sudahkah hatimu suci, sedia? Turutlah perjamuan Tuhan."
    },
    {
        "id": 96,
        "verse": [
            "Sungguh ajaib kasih Tuhan Hu! S'karang Tuhan memb'ri k'ampunan bagimu.",
            "Mengapa'kau tolak kasih-Nya, serta melupakan rahmat-Nya bagimu?",
            "'Kau sendiri harus menghadap kursi pengadilan, akui Dia Tuhan."
        ],
        "chorus": "Sedang Tuhan masih tunggu, datanglah! Sebelum kasip waktumu, datanglah!"
    },
    {
        "id": 97,
        "verse": [
            "Sungguhkah engkau penat dan berdosa, yang mesti ditangisi, masih b'rat? Inginkah 'kau kini bebas sama s'kali? mari kepada Pancaran Alhayat!",
            "Apakah engkau m'ragukan kuasa-Nya yang mengubahkan dan memb'ri s'lamat? Apakah'kau cari damai yang sempurna? mari kepada Pancaran Alhayat!",
            "Apakah'kau dirantai cinta diri dan b'lum beroleh ampun dan rahmat? 'Kau mencari suka tapi dapat duka? mari kepada Pancaran Alhayat!",
            "Penyuci jiwa, dan Juru Selamat, Pempimpin dan Sahabat yang s'tia; Tak pernah menolak orang yang berdosa yang datang pada pancaran Alhayat."
        ],
        "chorus": "Ada pancar yang hilangkan dosa. Dalamnya orang dapat sentosa; S'gala keb'ratan hilang olehnya, di dalam darah Yesus, sungguh besar kuasa-Nya."
    },
    {
        "id": 98,
        "verse": [
            "Tempat perlindungan tetap dalam bahaya dan susah, t'rang pada jalan yang gelap, hanya dekat Yesus saja.",
            "Yang menyesal dan bertobat tak lagi mau melawan t'rus, balik dari jalan sesat, jiwanya akan ditebus.",
            "Darah Tuhan yang tertumpah di atas Bukit Golgota, kar'na kurban, manusia didamaikan dengan Allah."
        ],
        "chorus": "Hati hancur nanti sembuh, gugur rantai dosa itu; Darah Yesus di Golgota menebus orang berdosa."
    },
    {
        "id": 99,
        "verse": [
            "Yang berdosa dan penat, datang ke Salib; S'gala bebanmu yang b'rat bawa ke Salib; B'ritahukan pada Tuhan, buanglah ketakutan, Ia tentu mendengarkan; datang ke Salib.",
            "Yang berdosa, cepatlah datang ke Salib, tempat Kudus carilah; datang ke Salib; Yang menanggung susah b'rat Tuhan saja b'ri s'lamat, Dialah penuh rahmat; datang ke Salib.",
            "Syukur bagi siapa yang datang ke Salib, Yesus memberi ampun, datang ke Salib; Pancaran anug'rah-Nya bagi s'mua terbuka, hingga dunia s'lamatlah; datang ke Salib."
        ],
        "chorus": ""
    },
    {
        "id": 100,
        "verse": [
            "Adakah tersedia rahmat Tuhan yang mulia bagi orang durhaka s'perti 'ku ini juga?",
            "Anug'rah-Nya t'lah lama'ku tolak senantiasa, aku tak menghiraukan juga panggilan Tuhan.",
            "Bagiku Juru S'lamat menanggung segala laknat; Bilur yang di badan-Nya kar'na dosa-dosaku."
        ],
        "chorus": "Allah cinta adanya, telah 'ku alaminya; Yesus hidup dan mencintaiku juga."
    },
    {
        "id": 101,
        "verse": [
            "Akan turut Tuhan Yesus ke mana saja, itulah kesenanganku s'lama-lamanya.",
            "Sucikan hatiku Tuhan, s'karang tolonglah; Dalam Engkau 'ku bers'lamat dan bersentosa.",
            "Aku tidak dapat hidup di luar Tuhan; Hanya 'Kau yang menguatkan kehidupanku.",
            "Bebas dari nafsu dunia, 'ku turut Tuhan; Tuhan harus dimuliakan, 'ku direndahkan."
        ],
        "chorus": "Yesus, Yesus! 'ku turut saja; Tak ada lain pilihanku, hanya 'Kau saja."
    },
    {
        "id": 102,
        "verse": [
            "Aku dengar berkat Tuhan turun dengan k'limpahan; Jiwa haus t'lah disegarkan, b'ri 'ku berkat-Mu, Tuhan, padaku, padaku, b'ri berkat-Mu padaku.",
            "Bapa jangan lalui aku walau hati bernoda; S'moga rahmat karunia-mu datang padaku juga; Padaku, padaku, datang padaku juga.",
            "Kasih Tuhan tak berubah, darah-Nya pun berkuasa, rahmat Allah tak terbatas, nyatakanlah padaku; Padaku, padaku, nyatakanlah padaku.",
            "Marilah s'karang Roh Suci berdiam di hatiku; Jadikan 'ku kuat dan b'rani, untuk jadi saksimu; Bagi-Mu, Bagi-Mu, jadi saksi bagi-Mu."
        ],
        "chorus": ""
    },
    {
        "id": 103,
        "verse": [
            "Apa sungguh kar'na saya Tuhan tumpahkan darah-Nya? Saya seorang berdosa yang menyebabkan mati-Nya; Kasih ajaib! Bagaimana Tuhan mati bagi saya, bagaimana Tuhan mati bagi saya.",
            "Dia tinggalkan takhta Bapa, tak terduga anug'rah-Nya! Untuk anak Adam hina, Dia tumpahkan darah-Nya; Rahmat besar, maha murah telah selamatkan saya, maha murah telah selamatkan saya.",
            "Lama saya terpenjara dalam dosa dan malam g'lap, tetapi sinar mata-Nya membebaskan saya tetap; S'gala rantai telah putus, saya mengikut Penebus, saya mengikut Penebus.",
            "Laknat tak lagi mengekang, Yesus jadi milik saya; Ia memb'ri hidup senang dan jubah kebenaran-Nya; Demi Kristus, di takhta-Nya saya men'rima mahkota, di takhta- Nya men'rima mahkota."
        ],
        "chorus": ""
    },
    {
        "id": 104,
        "verse": [
            "Di bawah salib Tuhan, darah-Mu memb'ri selamat! 'ku dapat perhentian, Darah-Mu memb'ri selamat!",
            "Hatiku penuh duka, darah-Mu memb'ri selamat! Janganlah tolak hamba, darah-Mu memb'ri selamat!",
            "Gelap masa lampauku, darah-Mu memb'ri selamat! Tuhan t'rimalah aku, darah-Mu memb'ri selamat!",
            "Tuhan, s'kalian kuserah, darah-Mu memb'ri selamat! Lepaskan s'gala dosa, darah-Mu memb'ri selamat!"
        ],
        "chorus": "Aku tidak berdaya, tapi aku percaya serta pegang salib-Mu, hanya darah-Mu berkuasa."
    },
    {
        "id": 105,
        "verse": [
            "Dosa dapat dihapus hanya oleh darah Yesus, jiwa dapat ditebus, hanya oleh darah Yesus.",
            "Terluput dari dosa hanya oleh darah Yesus; Hidup suci, sempurna, hanya oleh darah Yesus.",
            "Damai dianug'rahkan hanya oleh darah Yesus; Bukan kar'na perbuatan, hanya oleh darah Yesus.",
            "Inilah harapanku, hanya oleh darah Yesus, 'ku hidup benar s'lalu hanya oleh darah Yesus."
        ],
        "chorus": "O, darah yang kudus, darah-Nya Penebus, jiwaku ditebus hanya oleh darah Yesus."
    },
    {
        "id": 106,
        "verse": [
            "Hidupku haruslah suci di hadapan Allah, kar'na di takha-Nya nanti bertemu dengan-Nya.",
            "Tuhan, siapkanlah hatiku, agar suci s'lalu, jangan sampai aku ragu menghadap takhta-Mu.",
            "Tuhan, bersihkan hatiku dari kejahatan, hilangkan congkak dan nafsu dengan darah Tuhan."
        ],
        "chorus": "Ya, Tuhan, siapkanlah jiwaku menghadap takhta-Mu!"
    },
    {
        "id": 107,
        "verse": [
            "Jikalau kami dengan kasih, dapat layani orang lain, dan pada m'reka seringkali, menunjukan b'las kasihan.",
            "Kalau kami yang tak smpurna, dapat b'ri kasih yang benar; Kepada yang tak s'lalu ramah, dan masih menolong m'reka!",
            "Jikalau kami dengan rela menolong sesama kami, juga mengampuni mereka yang menolak kasih kami.",
            "Kalau kami dapat bersuka dengan m'reka yang s'nang hati, kalau kami dapat menyeka air mata dari yang sedih."
        ],
        "chorus": "Apa lagi Bapa di surga dengan kasih mengampuni! Apa lagi Bapa di surga mengampuni dosa kami."
    },
    {
        "id": 108,
        "verse": [
            "Pada-Mu Batu Zaman, aku minta lindungan; Biar air dan darah yang kar'na 'ku tertumpah, jadi obat dosaku, sucikanlah hatiku.",
            "Bukan dengan karyaku menggenapi taurat-Mu, biarpun rajin bekerja dan cucurkan air mata, dosaku tak terhapus, Tuhanlah yang menebus.",
            "Kalau putus nyawaku, dengan maut 'ku bertemu lalu tinggalkan dunia, lihat Tuhan di takhta, pada-Mu Batu Zaman, aku minta lindungan."
        ],
        "chorus": ""
    },
    {
        "id": 109,
        "verse": [
            "Saya mendengarkan cerita tentang cinta Anak Allah, Ia datang ke dalam dunia untuk menyelamatkan saya.",
            "Ia menderita sengsara dan tersalib di Golgota, Ia memikul dosa saya supaya saya merdeka.",
            "Saya mendengarkan cerita, hal surga kota yang mulia, dis'diakan bagi saya oleh Juru s'lamat dunia."
        ],
        "chorus": "Benarlah oleh kar'na cinta-Nya, benarlah Ia menyelamatkan saya."
    },
    {
        "id": 110,
        "verse": [
            "S'gala keb'ratakanku, ya Tuhan, duka, takut serta bimbang, s'mua dosaku yang menjadi beban 'ku bawa pada-Mu s'karang.",
            "Engkau yang tahu hati manusia, mengenal hatiku juga, biarpun aku lemah dan berdosa, Engkau Bapa yang mah'kuasa.",
            "Ampunilah kebodohanku, yang menentang kehendak-Mu, s'karang aku datang sambil berseru t'rimalah s'bagai anak-Mu!"
        ],
        "chorus": "S'lamatkan aku, s'lamatkan aku, 'ku mohon rahmat-Mu s'lamatkan aku!"
    },
    {
        "id": 111,
        "verse": [
            "S'perti 'ku ada, ya darah-Mu, yang ditumpahkan bagiku; Kar'na Tuhan memanggilku, Domba Allah, aku datang!",
            "S'perti 'ku ada, 'ku tak tunggu untuk hilangkan nodaku; Hanya darah-Mu kuperlu, Domba Allah, aku datang!",
            "S'perti 'ku ada, walau bimbang kar'na soal yang merintang; Batin tegang, lahir gamang, Domba Allah, aku datang!",
            "S'perti 'ku ada, tak berdaya, pada-Mu 'ku berharaplah; Keperluanku b'rikanlah, Domba Allah, aku datang!",
            "S'perti 'ku ada, o, t'rimalah, tolong, ampuni, sambutlah! Janji Tuhan kupercaya; Domba Allah, aku datang!",
            "S'perti 'ku ada, kasih Tuhan lenyapkan s'gala halangan; Hidupku kini kus'rahkan, Domba Allah, aku datang!"
        ],
        "chorus": ""
    },
    {
        "id": 112,
        "verse": [
            "Tuhan 'ku sujud di kaki-Mu, datang dengan s'gala dosaku. Aku najis, tapi s'karang dengan menyesal 'ku datang; Tuhan ingat akan hamba-Mu, lepaskan s'karang ikatanku.",
            "Terkenang segenap dosaku, dan kebimbangan di hatiku, oleh kar'na 'ku merasa s'perti orang putus asa; Tuhan pegang s'karang tanganku, b'rilah perlindungan bagiku, tenangkanlah s'karang hatiku, ya Tuhanku.",
            "Kar'na bagiku Yesus mati kini ta'da yang kutakuti; Sekarang aku terima kes'lamatan dan sentosa; Kar'na kasih yang ditunjukan, darah Yesus yang menebuskan, Aku berlutut di hadapan takhta Tuhan.",
            "Aku minta s'mua rahmat-Mu serta s'gala janji bagiku; Kudatang dengan percaya, bahwa 'ku akan dit'rima; Tuhan, hapuskanlah dosaku, b'ri kuasa padaku selalu, utuslah 'ku s'bagai saksi-Mu, ya Tuhanku."
        ],
        "chorus": "Oleh rahmat jiwaku bebas, dari dosa sudah terlepas, kuasa- Nya memberi kemenangan s'lamanya."
    },
    {
        "id": 113,
        "verse": [
            "Tuhan Yesus, 'ku berseru, tolong kepada hamba-Mu, b'ri kes'lamatan-Mu itu, Yesus t'rima aku!",
            "Memang aku tak berdaya, tapi darah-Mu berkuasa, hilangkan dosaku s'mua, Yesus t'rima aku!",
            "Tiada yang dapat kubuat, keinginan tak cukup kuat, hanya Tuhan memb'ri s'lamat, Yesus t'rima aku!",
            "Di bawah salib-Mu Tuhan seg'nap hidup kuserahkan, sempurnakanlah kerja-Mu, Yesus t'rima aku."
        ],
        "chorus": "Yesus t'rima aku! Yesus t'rima aku! Tiada lain Juru S'lamat, Yesus t'rima aku!"
    },
    {
        "id": 114,
        "verse": [
            "Ya, Tuhan, janganlah lalu, dengar doaku, orang lain Tuhan memanggil, ingat hamba-Mu!",
            "Biarlah pada tempat kudus hatiku teduh, dengan menyesal kusujud, kuatkan imanku!",
            "Kumencari Engkau saja, kar'na jasa-Mu, sembuhkan hati yang luka dengan rahmat-Mu.",
            "Kaulah sumber kehidupan dan penghiburku; Siapakah di surga dunia, s'perti Tuhanku."
        ],
        "chorus": "Yesus, Tuhan, dengar doaku! Orang lain Tuhan memanggil, ingat hamba-Mu!"
    },
    {
        "id": 115,
        "verse": [
            "Yesus memanggilmu, datang s'karang, mari datang, mari datang; Janganlah engkau tolak kasih-Nya, bangkitlah 'kau sekarang.",
            "Yesus memanggil engkau yang penat, mari datang, mari datang; Bawa pada-Nya beban yang berat, bangkitlah 'kau sekarang.",
            "Yesus menanti, datang pada-Nya, mari datang, mari datang; Akuilah dosa kepada-Nya; Bangkitlah 'kau sekarang.",
            "Yesus membujuk dengan cinta-Nya: \"Mari datang, mari datang\"; Bersukacitalah yang percaya; Bangkitlah 'kau sekarang."
        ],
        "chorus": "Mari datang, mari datang; Yesus memanggilmu, mari, lekaslah datang."
    },
    {
        "id": 116,
        "verse": [
            "Allah b'ri Anak-Nya, cinta besar! Ku dibebaskan-Nya, cinta besar! Banyaklah dosaku, dalam aku jatuh, dis'lamatkan aku, cinta besar!",
            "Di seb'lah kanan Hu, cinta besar! Kulihat P'nebus, cinta besar! Disucikan aku, terjamin hidupku, sentosa jiwaku; cinta besar!",
            "K'lak aku memandang, cinta besar! Wajah-Nya yang mulia, cinta besar! Di hadapan Allah, 'ku akan berjumpa yang s'tia pada-Nya, cinta besar!"
        ],
        "chorus": ""
    },
    {
        "id": 117,
        "verse": [
            "Allah milikku, aku yakin sungguh; Berkat, anug'rah menjadi bagianku.",
            "Ku puji Tuhan untuk Roh-Elkudus, yang mengantar jiwaku kepada Kristus.",
            "Ucapkan syukur bagi Anak Domba, yang menghapuskan dosa umat manusia.",
            "Bangkitkan kami, dengan kuasa Roh-Mu; Penuhi kami s'karang dengan kasih-Mu."
        ],
        "chorus": "Haleluya, puji Tuhan! Bangkitkanlah kami! Haleluya, puji Tuhan, haleluya, amin."
    },
    {
        "id": 118,
        "verse": [
            "Bersatu dengan Tuhan, sumber kehidupan lama 'ku tak mau t'rima s'gala karunia-Nya, aku jauh dari Allah, dosaku banyaklah, tapi 'ku diampuni karena kasih-Nya.",
            "Seg'ra 'ku menyerahkan diri kepada-Nya, 'ku diubahkan Roh- Nya, dilahirkan pula, dosaku dihapuskan oleh darah Tuhan; 'Ku akan masuk surga tinggal bersama-Nya.",
            "Meskipun Iblis lawan, 'ku maju t'rus saja; Dunia tak memisahkan 'ku dari kasih-Nya; Tuhan kes'lamatanku, cukuplah bagiku; Bapaku yang di surga tak ingat dosaku!"
        ],
        "chorus": ""
    },
    {
        "id": 119,
        "verse": [
            "Berulang-ulang 'ku dengar bisikan: \"Orang berdosa, Yesus dapat bebaskan!\" Ku sadar kuasa darah-Nya, menghilangkan segala dosa, tapi hatiku ragu.",
            "S'ring 'ku berdiri termenung di pantai, ragu dan gelisah, tak berani percaya. Gelombang laut kasih Allah, selalu merayukan sukma, tapi hatiku ragu.",
            "Cinta Tuhanku s'karang sudah menang, jadikan hatiku senantiasa girang. Ku menyelam dalam banjir-Nya, jiwaku t'lah disucikan-Nya, tak lagi hatiku ragu."
        ],
        "chorus": "Berulang-ulang g'lombang cinta Hu, membanjiri hati sanubariku."
    },
    {
        "id": 120,
        "verse": [
            "Beserta Yesus ku jalan ke surga yang mulia, susahku Tuhan hilangkan serta s'gala dosa; Kesukaan yang sejati sekali k'lak kunikmati di surga yang mulia.",
            "Tapi yang najis dan jahat tak masuk di surga. Tuhan b'ri hidup dan s'lamat pada pengikut-Nya. Sebab itu kuserahkan hidupku dipimpin Tuhan ke surga yang mulia.",
            "Bila 'ku lemah s'kalipun, Tuhan tetap ada, tangan-Nya s'lalu menuntun menang atas dosa, dalam suka atau duka kutinggal ikut jejak-Nya ke surga yang mulia."
        ],
        "chorus": ""
    },
    {
        "id": 121,
        "verse": [
            "Bila hidup disinari Sang Surya, bergirang dan untung nasibku; Sepanjang hari'ku dapat memuja, berkat t'rang di dalam hidupku.",
            "Bila tak jadi s'perti yang 'ku suka, serta awan g'lapkan jalanku, jangan pujianku tak berirama, memang baik maksud-Nya bagiku.",
            "Bila berakhir hidupku di dunia, 'ku masuk dalam kemuliaan, kecintaan Yesus dan pimpinan-Nya, di surga akan 'ku nyanyikan."
        ],
        "chorus": "Kutahu Tuhan ratakan jalanku, kutahu Tuhan ratakan jalanku, asal 'ku hidup suci, jauh dari yang duniawi, 'ku tahu Tuhan ratakan jalanku."
    },
    {
        "id": 122,
        "verse": [
            "Bila menempuh g'lombang kehidupan, hatimu menjadi takut dan bimbang; Coba hitung berkatmu sekalian, sungguh besar kasih dan kuasa Tuhan",
            "Kalau hatimu kecil dan 'kau penat, kar'na pikul salib yang terlalu b'rat, hitung s'mua berkatmu, maka tentu, Engkau akan puji Allahmu s'lalu",
            "Kala 'kau melihat orang yang kaya, ingat Tuhan hendak b'ri harta surga, Berkat yang lebih berharga dari uang, nanti 'kau mendapat dalam surga t'rang",
            "Dalam peperangan tinggal setia, penolongmu Allah yang Mahakuasa, janganlah engkau takut, malaikat-Nya menolong dan mengantar 'kau ke surga!"
        ],
        "chorus": "Coba hitung berkat s'kalian yang dib'ri s'lalu oleh Tuhan; Coba hitung s'mua jumlahnya, sungguhlah besar kasih dan kuasa-Nya!"
    },
    {
        "id": 123,
        "verse": [
            "Dalam dosa'ku tengg'lam jauh dari daratan; Hatiku sangat cemas, putus pengharapan; Dengar doaku Tuhan, b'ri 'ku keselamatan, dari dosa 'ku seg'ra diangkat-Nya.",
            "Hidupku 'kuserahkan pada penebusku; 'Ku mau hidup serta-Nya, Ia pimpinku s'lalu; Kasih Tuhan yang besar patut 'ku balaskan, 'ku layani dengan senang s'lamanya.",
            "Pandanglah pada Yesus sobatmu yang benar, Ia mau s'lamatkan engkau dengan pengasihan; Datanglah kepada-Nya janganlah 'kau gentar, baiklah 'kau seg'ra t'rima kes'lamatan."
        ],
        "chorus": "Kasih Tuhan mengangkat 'ku, aku selamat oleh kasih Tuhan; Kasih Tuhan mengangkat 'ku, tak lain hanya oleh kasih Tuhan."
    },
    {
        "id": 124,
        "verse": [
            "Dengan s'nang aku menyanyi, Yesus t'lah selamatkan! 'Ku t'lah dibebaskan dari dosaku! Tak pernah aku lupakan waktu Tuhan meny'lamatkan, s'lalu 'ku akan nyanyikan, Yesus meny'lamatkan.",
            "Dari s'mua kejahatan Yesus telah bebaskan, aku yakin, dengan Tuhan 'ku menang! Dari s'mua kebimbangan dalam waktu kesukaran dan diwaktu penggodaan, Yesus meny'lamatkan.",
            "'Ku 'kan wartakan di dunia Yesus menyelamatkan, darah Yesus yang berkuasa sucikan! Aku menyanyi s'lamanya di dunia dan di surga dengan orang yang setia, Yesus meny'lamatkan."
        ],
        "chorus": ""
    },
    {
        "id": 125,
        "verse": [
            "Di bawah kayu salib Tuhan, 'ku t'lah meminta keampunan dari dosa 'ku disucikan, puji nama-Nya!",
            "Dengan ajaib 'ku diampuni dan kini Yesus mendiami hatiku yang t'lah jadi suci, puji nama-Nya!",
            "Pancaran mulia yang hilangkan segala noda setiap insan yang sadar akan kesalahan, puji nama-Nya!",
            "Marilah datang kepada-Nya, dengan segala beban dosa, Yesus akan b'ri keampunan, puji nama-Nya!"
        ],
        "chorus": "Puji, puji nama-Nya; Puji, puji nama-Nya, bagiku darah-Nya tertumpah, puji nama-Nya!"
    },
    {
        "id": 126,
        "verse": [
            "Di kala hatiku dikeraskan set'ru, tak hiraukan kes'lamatanku, hingga salib menang, lalu jadi terang kar'na cah'ya yang mulia itu.",
            "S'karang hilang gelap dan bebanku lenyap, dari rantai dosa 'ku lepas; Tuhan tanggung laknat dan siksa yang berat dari hukuman aku bebas.",
            "Sungguh amat senang hidupku sekarang, dosaku Tuhan mengampuni; Lebih dari harta, harga cinta-Nya serta surga yang Ia janji."
        ],
        "chorus": "Di salib, disalib 'ku melihat terang, lalu hilanglah dosaku s'mua, serta dengan iman aku t'rima terang, jiwaku s'karang bersentosa!"
    },
    {
        "id": 127,
        "verse": [
            "Ditebus, ditebus, jiwaku merdeka! Aku t'lah dibayar dengan darah Yesus.",
            "Cinta-Nya! cinta-Nya! pemberian Allah yang s'karang kut'rima kar'na kupercaya.",
            "'Ku lemah, jadi kuat dalam kuasa Tuhan, hati g'lap dan jahat oleh-Nya jadi t'rang."
        ],
        "chorus": "Haleluya, haleluya, haleluya! Puji Tuhan Haleluya, haleluya, haleluya! Amin."
    },
    {
        "id": 128,
        "verse": [
            "D'hulu 'ku hidup dalam g'lap, tapi Tuhan bawa t'rang; Ketakutan s'karang hilang, hatiku jadi senang.",
            "Air mataku dihapuskan, pujilah Juru S'lamat! 'Ku dapat surga di dunia dan surga di akhirat.",
            "Dengan kuasa Yesus saja, tentulah aku menang, darah-Nya hilangkan dosa dan s'karang aku senang.",
            "Biar jalan sempit dan b'rat, dalam hatiku senang, kar'na Yesus pengantarku, 'ku bers'lamat dan girang."
        ],
        "chorus": "Ada suka, sukacita, sukacita dalam hatiku; Kar'na 'ku tahu kecinta'n-Nya, sungguh indah bagiku."
    },
    {
        "id": 129,
        "verse": [
            "Hai langit, bumi, nyanyilah, puji nama Tuhan! Dan Ia patut disembah, disanjung-sanjungkan.",
            "Tuhan Allah yang mulia, pujilah nama-Nya! dan kita jadi domba-Nya, dijaga oleh-Nya.",
            "Masuk dalam halaman-Nya dan bersukaria, bersatu padu nyanyikan kemuliaan Allah.",
            "Sungguhlah baik Tuhan kita, selama-lama-nya! Biar s'gala bangsa masyhurkan cinta-Nya yang s'tia."
        ],
        "chorus": "Bersukalah! berbaktilah! di dalam t'rang Tuhan! Dan datang di hadirat-Nya menyanyi pujian."
    },
    {
        "id": 130,
        "verse": [
            "Hari senang waktu Yesus 'ku pilih jadi Rajaku, akan bertakhta s'lamanya dalam hidup dan hatiku!",
            "Hari senang waktu aku mulai cinta pada Tuhan, patut Ia dimuliakan; Ialah Juru Penebus.",
            "Dosaku t'lah diampuni Kristus jadi Penebusku, panggilan-Nya 'ku turuti bersaksi tentang Tuhanku",
            "Semua kebimbanganku oleh Tuhan dihilangkan, Dialah S'habat yang teguh, yang 'ku tak akan tinggalkan.",
            "Tuhan dengarlah janjiku, tolonglah 'ku tetap s'tia. Sehingga nanti di surga kubakti dengan sempurna!"
        ],
        "chorus": "Hari baik dan senang, s'mua dosaku dihapuskan; 'Ku diajar- Nya berjaga, dan berdoa senantiasa. Hari baik dan senang, Yesus memb'ri hati yang t'rang."
    },
    {
        "id": 131,
        "verse": [
            "Hatiku kini tertuju pada-Mu, ya Tuhanku, Kristus jadi pilihanku yang sungguh; Ialah Nabi, Imam, Raja yang t'lah memb'ri 'ku sentosa, 'ku menyanyi selamanya: Engkaulah Tuhanku!",
            "Walaupun orang lain bangga s'gala kekayaannya, harta Tuhan tak terbilang banyaknya; Harta dunia 'kan hilanglah, kehormatan pun lenyaplah, warisanku tetap ada, Engkaulah Tuhanku!",
            "Dalam s'gala kebutuhan Kristus b'ri pertolongan, Dia jalan kehidupan, bagiku. Ku serahkan kepada-Nya seg'nap hati, jiwa raga, dengan yakin 'ku berkata: Engkaulah Tuhanku!"
        ],
        "chorus": ""
    },
    {
        "id": 132,
        "verse": [
            "Hidup bagi Allah, jalan dalam t'rang, s'karang 'ku percaya akan kuasa-Nya; S'lalu 'ku sadari hadirat Yesus yang sudah berjanji untuk tolong t'rus.",
            "'Ku bersukacita dan berbahagia kar'na kesenangan yang Ia b'rikan; Ku hidup, bekerja tak ketakutan, anug'rah-Nya memb'ri 'ku kekuatan.",
            "Bagi kemuliaan-Nya 'ku akan berp'rang, meski jalan sukar 'ku maju saja, sebab 'ku percaya jika 'ku menang, 'ku masuk di surga t'rima pahala."
        ],
        "chorus": "Saksi bagi Yesus, s'mua kus'rahkan hanya bagi Yesus yang b'ri kes'nangan."
    },
    {
        "id": 133,
        "verse": [
            "Jika ingin hati riang gembira, serta menikmati s'lalu sentosa, turutlah jalan lurus! Ikutlah Tuhan Yesus! Ia b'rikan hati riang gembira!",
            "Bila hidupmu mendapat kasih-Nya, disekitarmu tentu akan nyata; Manis budi selalu, kata dan teladanmu, Tuhan b'rikan hati riang gembira.",
            "Biar jalan ke surga terasa sukar, tapi Tuhan s'lalu b'ri anug'rah- Nya, meski tak kelihatan, Ia dekat di jalan, serta b'rikan hati riang gembira."
        ],
        "chorus": "Hati riang gembira, hati riang gembira, Ikutlah Tuhan Yesus, turutlah dia terus! Ia b'rikan hati riang gembira!"
    },
    {
        "id": 134,
        "verse": [
            "Jikalau penggoda datang menyerang, pep'rangan sangat hebat, Yesus memb'ranikan diri dan b'ri kekuatan, Dia lebih dari s'habat.",
            "Ku rasa bahagia dengan s'habatku, sentosa dan selamat; Ia mencukupi kebutuhanku, Dia lebih dari s'habat.",
            "S'habat itu sedang mencari kita, bangunlah, jangan lambat, datang kepada-Nya dengan percaya, Dia lebih dari s'habat."
        ],
        "chorus": "Dia lebih dari s'habat, lebih dari s'habat, Dia Pemimpin, Tuhan dan Juru S'lamat, Dia lebih dari s'habat."
    },
    {
        "id": 135,
        "verse": [
            "Juru Selamat aku suka turut, kar'na cinta-Nya yang amat besar. S'karang kumendapat Air Alhayat, aku meminum dengan bergemar.",
            "Ku tak ingin akan barang duniawi, 'ku berjalan menuju ke surga, serta aku maju dengan menyanyi, terlepas dari segala dosa.",
            "Dulu aku terikat dalam dosa, tetapi s'karang hidup merdeka; Tuhan Yesus sudah menebus aku, Dia akan memeliharakanku.",
            "Lonceng kekal kelak akan berbunyi, 'ku menghadiri perjamuan-Nya. Di sana juga 'ku akan menyanyi, pujian syukur untuk nama-Nya."
        ],
        "chorus": "O! Syukur! dosaku diampuni, O! Syukur! kuasa kudapati, aku bergirang di dalam pep'rangan, Tetap menang hingga kematian."
    },
    {
        "id": 136,
        "verse": [
            "Kakiku t'rasa letih jalan mengembara, hatiku rasa merana memburu yang fana; Mataku t'rasa lelah memandang yang gelap, sehingga Yesus bawa t'rang, keg'lapan t'rus lenyap.",
            "Kekerasan hatiku Tuhan t'lah hancurkan, segala ikatan dosa Ia t'lah lepaskan; Cah'ya surya kehidupan dari Gologota, memb'rikan 'ku hidup baru dan surga di dunia.",
            "Hai orang yang terapung di laut kehidupan, yang hatinya tak puas mencari perdamaian; Dengarlah suara Tuhan penuh kecintaan: Carilah 'Ku dengan sungguh, 'Ku b'ri penghiburan."
        ],
        "chorus": "Semua lenyap, semua lenyap, dilupakan Tuhan dosaku; Diampuni-Nya, oleh kecinta'n-Nya, tak lagi dipersalahkan 'ku."
    },
    {
        "id": 137,
        "verse": [
            "Kalau kita jalan di dalam t'rang Tuhan, Tuhan memb'ri cah'ya mulia; Turutlah p'rintah-Nya, tinggallah serta-nya, selalu taat dan percaya.",
            "Tiada bayang kelam, dan awan di langit, senyuman-Nya hilangkan s'mua; Tiada bimbang, takut, tiada pun bersungut, bagi yang taat dan percaya.",
            "Belum terasakan berkat kuasa Tuhan, hingga kita serahkan s'mua; Kasih dinyatakan, kes'nangan dib'rikan, pada yang taat dan percaya.",
            "Sungguh berbahagia duduk di kaki-Nya, Berjalan dengan-Nya s'nantiasa; Printah-Nya kuturut, jalan-Nya kuikut, Selalu taat dan percaya."
        ],
        "chorus": "Percayalah dan taat pada-Nya; Hidup yang berbahagia, dalam Yesus saja."
    },
    {
        "id": 138,
        "verse": [
            "K'nalkah 'kau akan Gembala yang baik? Tuhanku; Kar'na darah kudus 'ku jadi baik, Tuhanku; Akulah domba yang lama hilang, Tuhanku; Atas pundak-Nya 'ku dibawa pulang, Tuhanku.",
            "Curamlah jalan dan malam pekat, Tuhanku; Oleh angin dan hujan aku penat, Tuhanku; Ta'da harapan 'ku makin sesat, Tuhanku; Tapi Yesus cari sehingga dapat, Tuhanku.",
            "'Ku bergembira, takut hilanglah, Tuhanku; Waktu 'ku diangkat dan dipeluk-Nya, Tuhanku; 'Ku lihat tangan, kaki-Nya luka, Tuhanku; Tersangkut duri sehingga berdarah, Tuhanku.",
            "Kini selalu aku memuji Tuhanku; Bagi Penolongku hormat dan puji, Tuhanku; Datang pada-nya dengan dosamu! Tuhanku; Ia menanti dengan sabar s'lalu, Tuhanku."
        ],
        "chorus": "Tuhanku! Tuhanku! Ia mencari aku, dan aku didapati-Nya."
    },
    {
        "id": 139,
        "verse": [
            "Kes'nangan dunia, menjauhkan 'ku dari t'rang surga, 'ku sesat dan penat hidup di dalam kegelapan dosa.",
            "Hidupku yang lalu, sungguh tidak ada artinya, cinta-Nya Tuhanku menghilangkan s'gala kekuranganku.",
            "Dunia dan harta tak puaskan hati manusia; Hatiku merindu akan Yesus yang dapat b'ri sentosa.",
            "G'lap hilang kar'na t'rang bercahaya dalam hidupku; Sentosa dib'ri-Nya, sejak mengikut Juru Selamatku."
        ],
        "chorus": "Yesus bawa sentosa, 'ku bebas dari dosa; Sungguhlah besar cinta-Nya padaku."
    },
    {
        "id": 140,
        "verse": [
            "Kita berlayar ke seb'rang menuju neg'ri baka; Kita berlayar ke seb'rang Hingga masuk di surga.",
            "Banyak orang sudah tiba, berkumpul di pantai mas; Meskipun begitu banyak, tempatnya masih luas.",
            "Kalau k'lak tinggal disana, tiada percobaan; Kita menyanyi di surga memuji Tuhan."
        ],
        "chorus": "Angin ribut nanti teduh, kita melabuhkan sauh; Dan kita mendarat di pantai Neg'ri indah dan permai."
    },
    {
        "id": 141,
        "verse": [
            "Kudengar suara Tuhan Yesus, kata-Nya: Sandar pada-Ku! Aku tahu Bapaku yang di surga Tetap s'tia selamanya.",
            "Meskipun gelap di jalanku, jalan di dunia tak tentu Aku tahu, Bapaku yang di surga selalu tinggal setia.",
            "Kelak aku akan memandang wajah Tuhanku di surga; Dan di sanalah tempat mulia bagiku t'lah tersedia."
        ],
        "chorus": "Tentu Ia p'liharaku, tentu ia p'liharaku; Kusandar pada Tuhan Yesus Ia tetap p'liharaku."
    },
    {
        "id": 142,
        "verse": [
            "Ku duduk di kaki Tuhan, hidup oleh percaya; Cinta-Nya yang menguatkan aku melawan dosa, Yang 'ku harap hanya Yesus dengan hati yang s'tia. Ini tujuan hidupku, s'lamat kekal 'ku t'rima.",
            "S'gala 'ku punya, 'ku bawa, s'rahkan pada Tuhanku. Sambil berpaut kepada-Nya, kini hatiku teduh. Terlepas dari keb'ratan, 'ku dapat perhentian; Di dalam cinta Tuhanku hatiku bersukalah.",
            "Amat besar rahmat Yesus, yang mencukupkan aku. Kes'nangan hati dib'rikan, yang mohon dengan sungguh, Ku hidup dekat Salib-Nya, sentosa-Nya 'ku t'rima; S'lamat kekal 'ku mendapat, dan menjadi anak-Nya."
        ],
        "chorus": "Suara Yesus yang merdu hilangkan keduka'nku, dan Tuhan cukupkan aku, sebab Dialah Rajaku."
    },
    {
        "id": 143,
        "verse": [
            "Kuhendak memujikan karunia Allah yang cari dan s'lamatkan orang yang berdosa. Karunia tak terduga, tingginya s'perti surga, kuhendak memujikan sampai selamanya.",
            "Waktu Tuhan keliling di tanah Kanaan, banyak orang berkata: Tuhan meny'lamatkan Yang putus pengharapan dan yang hancur hatinya, semua ditolong-Nya kar'na kecinta'n-Nya.",
            "Anugerah diberikan oleh kematian-Nya, selamat dan sentosa kar'na karunia-Nya; Mari memuji Tuhan, kuasa dan kecinta'n-Nya, sehingga kita tiba di surga yang baka."
        ],
        "chorus": "Bertambah-tambah mulia, s'lamat dan karunia-Nya; Berkat yang dib'rikan dengan kelimpahan, bertambah-tambah mulia."
    },
    {
        "id": 144,
        "verse": [
            "Kujadi warga surga oleh darah Tuhan, yang t'lah menanggung dosa dengan disalibkan, Dulu kuhidup dalam g'lap, t'rang Tuhan b'ri iman tetap, 'ku jadi warga surga oleh darah Tuhan.",
            "Aku duduk semeja bukan s'perti tamu, tapi sebagai anak disisi Tuhanku; Kesombonganku diganti dengan kerendahan hati; Jiwaku dipuaskan dengan sentosa-Nya.",
            "Kini kupuji Tuhan Juru S'lamat dunia yang pimpin akan aku menuju ke surga; S'moga hidupku selalu memuliakan nama-Mu! Aminilah, ya Tuhan doaku yang benar."
        ],
        "chorus": "Haleluya, haleluya! Bagi siapa saja, besar rahmat dan kasihan- Nya, haleluya!"
    },
    {
        "id": 145,
        "verse": [
            "Kujalan seorang diri dalam taman mawar yang indah; Terdengar suara, merdu bunyinya, itu suara Anak Allah.",
            "Suara-Nya amat merdu, mengalun rasa, m'rayu kalbu, Lagunya itu, indahlah sungguh, dan menyegarkan jiwaku.",
            "Lama di taman dengan-Nya, malam menjelang tak terasa; 'ku disuruh-Nya tinggal setia, hingga kelak jumpa pula."
        ],
        "chorus": "Ia bicara dan jalan sertaku, nyatakan aku milik-Nya, Damai-Nya meliputi hatiku, sungguhlah s'nang rasanya."
    },
    {
        "id": 146,
        "verse": [
            "'Ku memuji salib Tuhan yang tetap selamanya, yang menjadi dasar iman, sebab karunia Allah, yang menjadi dasar iman, sebab karunia Allah,",
            "Kalau datang kesusahan dan gelisah hatiku; Pada salib 'ku berlindung dan kudapat sentosa. Pada salib 'ku berlindung dan kudapat sentosa.",
            "Jikalau cah'ya sang surya menyinari jalanku, sinarnya dimuliakan, oleh t'rang salib itu, sinarnya dimuliakan, oleh t'rang salib itu.",
            "Berkat, susah, suka, duka disucikan oleh-Nya; Di dalam kemelut dunia salib bawa sentosa. Di dalam kemelut dunia salib bawa sentosa."
        ],
        "chorus": ""
    },
    {
        "id": 147,
        "verse": [
            "'Ku mendapat Juru S'lamat, Yesus yang maha cinta; Ia mencurahkan berkat Dan memb'ri pengharapan.",
            "Tiap hari dengan Tuhan, tambah berbahagia, pekerjaan jadi ringan, hatiku s'lalu senang.",
            "Yesus memb'ri akal budi, tunjuk jalan yang suci, mengaruniakan padaku kebebasan yang sungguh."
        ],
        "chorus": "Yesus memb'ri kesenangan, Ia Raja bagiku; Pada-Nya 'ku menyerahkan seg'nap hidup dan waktu; 'Ku akan turut p'rintah-Nya dimana-mana juga; Yesus memb'ri kesenangan, sahabat yang termulia."
    },
    {
        "id": 148,
        "verse": [
            "Ku mendengar suara Yesus: \"Mari kepada-Ku hai s'mua yang menanggung b'rat, sandarlah pada-Ku.\" Ku datang dengan keb'ratan yang ada padaku, di dalam-Nya 'ku mendapat perhentian yang teduh.",
            "Ku mendengar suara Yesus: \"Mari kepada-Ku, Air al-hayat hendak Ku b'ri hilangkan hausmu.\" Ku datang dan 'ku minum Air hidup yang dib'ri, yang menyegarkan jiwaku kuhidup kembali.",
            "Ku mendengar suara Yesus: \"Mari bersandar kepada-Ku, Akulah terang dunia yang t'rangi jalanmu. Ku pandang Yesus bagaikan Sang Surya yang mulia, dan dalam t'rang-Nya 'ku jalan hingga surga baka."
        ],
        "chorus": ""
    },
    {
        "id": 149,
        "verse": [
            "Ku milik-Mu, Tuhan yang kuat dan hidup, Engkau Gunung Batuku yang teguh! 'Ku mengikut Tuhan seumur hidup, Engkau Anak Allah, kekal 'ku milik-Mu!",
            "Katakanlah kepadaku sabda-Mu yang men'rangi jiwaku dalam g'lap, Dalam putus asa dan kebimbangan, Tuhan besertaku, 'ku tak akan takut.",
            "Dalam pep'rangan aku terus maju, 'Kau tak pernah tinggalkan anak-Mu, yang taruh s'gala harap kepada-Mu b'rikanlah padaku percaya yang teguh."
        ],
        "chorus": "Ku cinta Tuhan, 'ku cinta Tuhan, Biar dalam hidupku itu dinyatakan!"
    },
    {
        "id": 150,
        "verse": [
            "Ku prajurit Raja Mulia yang menuju ke surga; Marilah dengar kisahku tentang Juru S'lamat.",
            "Ku menjadi prajurit-Nya dalam p'rang suci ini, kar'na Tuhan penuh cinta hingga 'ku s'rahkan diri.",
            "Hidupku t'lah diubahkan oleh kuasa Allahku; Sampai kini Tuhan tolong, \"Eben Haezer\", 'ku seru.",
            "Bila k'lak 'ku mengarungi sungai maut yang menghalang; Bagaikan pahlawan b'rani 'ku masuk surga yang t'rang."
        ],
        "chorus": "Kukasihi Tuhan Yesus dengan seg'nap jiwa raga, kar'na Ia Juru S'lamat, mengasihiku juga."
    },
    {
        "id": 151,
        "verse": [
            "Ku punya S'habat yang teguh yang mengasihi aku, pada waktu aku belum mengenal S'habat itu; Ku diikat dengan cinta dan 'ku mengikuti-Nya; 'Ku s'karang jadi milik-Nya untuk s'lama-lamanya.",
            "Ku punya S'habat yang mulia, yang kurbankan diri-Nya untuk b'ri hidup yang kekal bagi s'mua manusia; Ku tak cari keduniaan, s'mua tak memuaskan hati, jiwa serta badan pada-Nya 'ku serahkan.",
            "Ku punya S'habat yang teguh, besarlah kasihan-Nya, yang melindungi jiwaku dalam s'gala bahaya; Meski kuasa g'lap melawan, 'ku tinggal t'rus pada-Nya; Ia Tuhan,'ku hamba-Nya, aku tetap milik-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 152,
        "verse": [
            "Ku t'lah dapat Mutiara yang amat berharga, yang amat berharga; Dengan senang 'ku nyanyikan: \"Kristuslah milikku, Kristuslah milikku, Kristuslah milikku.\"",
            "Kristus di atas semua, Raja s'gala raja, Raja s'gala raja; Ia Surya kebenaran yang b'ri kesembuhan, yang b'ri kesembuhan, yang b'ri kesembuhan.",
            "Kristus Pohon Kehidupan tumbuh di hatiku, tumbuh di hatiku; Kedamaian, kekuatan dan kemulianku, dan kemuliaanku, dan kemuliaanku.",
            "Kristus, Dialah tertinggi, patut dihormati, patut dihormati; Kristuslah, awal dan akhir, Ia cukup bagiku, Ia cukup bagiku, Ia cukup bagiku."
        ],
        "chorus": ""
    },
    {
        "id": 153,
        "verse": [
            "Ku t'lah t'rima kes'lamatan, puji Tuhan! Dosaku t'lah dihapuskan, puji Tuhan! D'hulu aku berdosa, rantai setan mengikatku, Kristus membebaskanku, puji Tuhan!",
            "Sekarang aku menyanyi, puji Tuhan! Ku alami hidup suci, puji Tuhan! Kes'nangan tak terbatas memenuhi jiwa, raga hingga s'lalu 'ku berserah,puji Tuhan!",
            "Berkat ini untuk s'mua, puji Tuhan! bagi yang mengaku dosa, puji Tuhan! Datanglah kepada-Nya, serahkan hidupmu s'mua, agar 'kau dis'lamatkan, puji Tuhan!"
        ],
        "chorus": ""
    },
    {
        "id": 154,
        "verse": [
            "Ku t'lah lama dicari dalam dosa yang keji, tak mau dengar suara-Nya, tolak s'gala cinta-Nya; Ku sesat dan tak berdaya, hampir-hampir binasa; Padaku Yesus datang, 'ku bersyukur pada Tuhan!",
            "Hidupku s'karang ini terserah kepada-Nya; Tiap jam dan tiap hari 'ku dipimpin oleh-Nya! Meski banyak pencobaan, tak luput kesukaran, Yesus tak 'kan tinggalkan, 'ku bersyukur pada Tuhan!",
            "Kini hidupku aman, sentosa dan bahagia, kar'na Yesus, Sah'batku, selalu menyertaiku! Dalam susah dan bahaya, Ia b'ri 'ku percaya; Dengan Yesus 'ku menang, 'ku bersyukur pada Tuhan."
        ],
        "chorus": ""
    },
    {
        "id": 155,
        "verse": [
            "Mari, bersukalah bersama denganku, memuji kasih Tuhanku yang teguh dan s'tia.",
            "Mari, bersukalah bersama denganku, aku seorang berdosa dis'lamatkan Tuhan.",
            "Mari, bersukalah bersama denganku, kar'na kuasa anug'rah-Nya melengkapi aku.",
            "Mari, bersukalah bersama denganku, Tuhan t'lah jadi S'habatku yang tetap setia."
        ],
        "chorus": ""
    },
    {
        "id": 156,
        "verse": [
            "Mari, bersukalah yang mencintai Tuhan, s'perti malaikat di surga nyanyikan pujian; M'reka yang b'lum kenal Tuhan dan kasih-Nya, tidak dapat menghalangi pujian umat-Nya.",
            "Di surga yang kekal kita m'lihat Tuhan; Dosa tak ada di sana, hidup s'nang sentosa; Kita akan t'rima mahkota di surga, pengharapan memb'ranikan s'lama di dunia.",
            "Tuhan sudah memb'ri anug'rah berlimpah agar kita hidup suci, nyatakan buah Roh-Nya; Biar kita memuji kasih dan s'tia-Nya sampai kita masuk surga yang Tuhan s'diakan."
        ],
        "chorus": ""
    },
    {
        "id": 157,
        "verse": [
            "Mengapa 'ku puji Yesus yang mengasihi aku? Kar'na Ia Juru S'lamat mengampuni dosaku.",
            "Mengapa 'ku puji Yesus yang mengasihi aku? Kar'na darah Put'ra Allah menyucikan hidupku.",
            "Mengapa 'ku puji Yesus yang mengasihi aku? Kar'na dalam penggodaan Dia menguatkanku.",
            "Mengapa 'ku puji Yesus yang mengasihi aku? Kar'na Ia Juru S'lamat tetap tinggal S'habatku."
        ],
        "chorus": "Inilah sebabnya aku mengasihi Tuhanku; Dosaku dihapuskan- Nya, sungguh besar kasih-Nya."
    },
    {
        "id": 158,
        "verse": [
            "Murka Allah telah hilang kar'na darah Yesus! Keg'lapanku menjadi t'rang, dosaku t'lah ditebus!",
            "Sejak aku diampuni, karena darah Yesus, 'ku jalan ke neg'ri Suci, dosaku t'lah ditebus!",
            "Senanglah jadi milik Hu, karena darah Yesus; Disucikanlah hatiku, dosaku t'lah ditebus!",
            "Tuhan memimpin langkahku, karena darah Yesus! Dan b'ri semua yang perlu, dosaku t'lah ditebus!"
        ],
        "chorus": "Kar'na darah Tuhan Yesus, dosa dan salahku ditebus; Ku t'rima damai Allah serta ampun dari dosa."
    },
    {
        "id": 159,
        "verse": [
            "O, betapa ajaib p'rubahan hatiku, sejak aku t'rima Yesus; Ku bersukacita kar'na hidup baru, sejak aku t'rima Yesus.",
            "Aku tinggalkan jalan dunia yang fana, sejak aku t'rima Yesus; Serta rantai dosa telah putus s'mua, sejak aku t'rima Yesus.",
            "Pengharapanku s'karang di dalam Tuhan, sejak aku t'rima Yesus; Ta'da awan yang g'lap yang dapat takutkan, sejak aku trima Yesus.",
            "O, betapa senang, berjumpa di surga, kar'na aku t'rima Yesus; Aku b'rani maju dengan sukacita, kar'na aku t'rima Yesus."
        ],
        "chorus": "Sejak aku t'rima Yesus, sejak aku t'rima Yesus; Sukacita di hatiku berlimpahlah, sejak aku t'rima Yesus!"
    },
    {
        "id": 160,
        "verse": [
            "O, s'lamat yang luas! O, laut kasih Allah, kelimpahan rahmat datang dari surga ; Dunia sekalian t'lah ditebus oleh-Nya, Membanjiri semua, membanjiri semua, membanjiri semua, meliputi saya.",
            "Banyak dosa saya, dan dalam bekasnya, air mata berlinang, sesal hati saya, tangis saya tak guna, o, laut karunia, Air-Mu dapat bersihkan, air-Mu dapat bersihkan, air-Mu dapat bersihkan, meliputi saya.",
            "Watak saya bertingkah, nafsu amat kuat, memaksa saya melakukan yang jahat; Di bawah ombak-Mu saya akan merdeka; O,datanglah laut kasih, o, datanglah laut kasih, o, datanglah laut kasih, meliputi saya.",
            "Dihantui dosa diayun penggoda, hidup tak senang dan tiada berguna; Saya rasa tentu s'kalian akan berubah, Kalau air-Mu yang suci, kalau air-Mu yang suci, kalau air-Mu yang suci, meliputi saya.",
            "O, laut karunia dengan hati rindu, saya pandang ombak yang b'ri hidup baru! S'karang saya hampiri laut tebusan indah,"
        ],
        "chorus": ""
    },
    {
        "id": 161,
        "verse": [
            "O, Yesus, kekasih, Kaulah milikku, Juru S'lamat dan Penebus yang sungguh; Ku tinggalkan dosa demi cinta-Mu, memang aku cinta Tuhanku s'karang.",
            "Engkau lebih d'hulu mengasihiku, dan jadi kurban karena dosaku; Hingga Engkau kena siksa dan malu, memang aku cinta Tuhanku s'karang;"
        ],
        "chorus": ""
    },
    {
        "id": 162,
        "verse": [
            "O, Yesus, o, Yesus, sungguh besar cinta-Mu, seluas samud'ra, dan tinggal kekal bagiku! Sambil jalan ke surga, tetap ini nyanyianku: \"walau aku berdosa, Yesus t'lah mati gantiku.\"",
            "Golgota! Golgota! Mahkota duri, tombak! Oleh luka Tuhanku cinta-Mu jadi nyata! Kasih dan karunia-Mu jadi nyata! Walau aku berdosa, Yesus t'lah mati gantiku.",
            "Ku datang, 'ku datang ke depan takhta Yesus! Tak lama berselang 'ku masuk rumah yang kudus; Di pintu mutiara tetap ini seruku: \"walau aku berdosa, Yesus t'lah mati gantiku.\"",
            "Di surga, di surga dengan Juru S'lamatku;, dengan para orang saleh nyanyi lagu merdu! Serta 'ku main kecapi, dan inilah laguku: \"walau aku berdosa, Yesus t'lah mati gantiku.\""
        ],
        "chorus": ""
    },
    {
        "id": 163,
        "verse": [
            "Pada suatu hari k'lak hidupku akan berlalu; Sungguh senang dan bahagia bertemu dengan rajaku.",
            "Pada suatu hari k'lak rumahku ini robohlah; Tapi 'ku tahu Tuhan pasti sediakan tempat di surga.",
            "Pada suatu hari k'lak lenyaplah cah'ya mataku, namun jiwaku bersorak dan s'lalu puji Tuhanku.",
            "Sampai pada hari itu lampuku tetap bernyala; Jika k'lak datang Tuhanku, aku sudah bersedia."
        ],
        "chorus": "Aku k'lak lihat wajah-Nya dan tinggal s'lalu serta-Nya; Aku k'lak lihat wajah-Nya dan tinggal s'lalu serta-Nya"
    },
    {
        "id": 164,
        "verse": [
            "Puji Allah dalam surga! besarlah cinta-Nya, yang t'lah mengutus Anak-Nya tebus dosa kita; Ada pancar kehidupan oleh darah Kristus; Hidup kekal tersedia, datang pada Yesus.",
            "Cinta yang b'ri keampunan bagi yang berdosa; Cinta yang bawa harapan untuk jiwa kita. Dan setelah kehidupan di dalam dunia, kita tinggal dalam surga senang selamanya.",
            "Jiwa bimbang dan gelisah dipengaruhi dosa, bukankah Yesus berkata: \"Marilah pada-ku\". Biarkan kuasa darah-Nya hilangkan dosamu, hatimu jadi bergirang beserta-nya s'lalu."
        ],
        "chorus": "Sorak, sorak, mari bersukaria! Sorak, sorak, sambut Yesus,Raja! Sorak, sorak, mari bersukaria! Pujilah Allah di surga, kar'na karunia-Nya."
    },
    {
        "id": 165,
        "verse": [
            "Saya dapat kemenangan di atas s'gala dosa, oleh kar'na kuasa Tuhan yang cukup bagi saya.",
            "Tuhan tentu tolong saya melawan kejahatan, demi k'raja'n-Nya di dunia yang bawa kesenangan.",
            "Terang Tuhan sudah masuk ke dalam hati saya, agar hidup tanpa dosa karena kuasa roh-Nya."
        ],
        "chorus": "Tuhan Yesus, Juru S'lamat, jangan tinggalkan saya, s'lama kehidupan ini saya mau turut saja."
    },
    {
        "id": 166,
        "verse": [
            "Saya s'nang kar'na Bapa di surga nyatakan cinta dalam kitab- Nya; Biar banyak yang indah dalamnya, yang terindah: Yesus cinta saya!",
            "Saya cinta Yesus s'bab kasih-Nya; Kasih yang t'lah tebus jiwa saya. Yesus mati di salib Golgota, saya yakin Dia mencintai saya.",
            "Kalau ditanya: Sungguhkah benar Kasih Yesus mulia dan besar? Saya jawab: memang sungguh besar, Roh suci yang menjadi saksi-Nya.",
            "Jaminan-Nya itu b.ri sentosa: Percaya Yesus saya bahagia; Setan lari bila 'ku berkata: Sungguh Yesus mencinta saya!"
        ],
        "chorus": "Saya senang oleh cinta-Nya, Yesus cinta, cinta saya; Saya senang oleh cinta-Nya, Yesus cinta saya."
    },
    {
        "id": 167,
        "verse": [
            "Sungguh berbahagia kehidupan anak Allah Yang mengumpulkan harta di surga. Damai di dalam hati hendak diberikan-Nya Kepada yang s'lalu turut perintah.",
            "'Ku bersyukur karena mendapat karunia-Nya, jiwaku ditebus oleh Yesus. 'Ku percaya firman-Nya dan mendapat sentosa, s'karang hendak 'ku memuji Penebus.",
            "'Ku bergirang menyanyi dan memuji namaNya dan bersaksi hal s'lamat sentosa; Oleh kar'na cinta-Nya, Ia pikul salib-Nya, dan mati bagi orang yang berdosa.",
            "Kini jiwaku dipenuhi damai sentosa, 'ku dapat kuasa dalam darah-Nya; 'Ku jadi milik Tuhan yang mengantar ke surga, sebab itu 'ku sorak haleluya."
        ],
        "chorus": "'Ku bers'lamat s'lamanya, 'Ku jadi Tuhan punya Tak sekali 'ku meninggalkan Dia. Kar'na hatiku t'lah disucikan oleh darah-Nya, k'lak 'ku antar orang lain kepada-Nya."
    },
    {
        "id": 168,
        "verse": [
            "Ta'da yang 'ku t'rima dari Tuhan, yang bukan karena pengasihan; Aku tak layak bermegah t'rus, aku yang berdosa ditebus!",
            "Ku mengembara di dalam dosa, tapi dicari dan ditemukan! Oleh sengsara Tuhan Yesus, aku yang berdosa ditebus!",
            "Meski menangis dan amat sesal, tak'kan 'ku t'rima hidup yang kekal; Sesudah aku t'rima Yesus, aku yang berdosa ditebus!",
            "Aku bersyukur kepada Tuhan, cinta-Nya s'lalu aku b'ritakan; Ku disucikan oleh Yesus, aku yang berdosa ditebus!"
        ],
        "chorus": "Hanya seorang berdosa, tapi ditebus oleh-Nya! Kini 'ku rasa hidup berbahagia, aku yang berdosa: ditebus!"
    },
    {
        "id": 169,
        "verse": [
            "Tak ternilai kasih Kristus, tak terduga dalamnya, sangat mulia harta kudus yang dib'rikan oleh-Nya.",
            "Sungguhlah ajaib cinta-Nya, Yang mengampuni dosa; Yesus t'lah datang ke dunia jelma jadi manusia.",
            "Saya t'lah memikul beban dengan hati yang duka, Yesus memb'ri penghiburan, takut saya hilanglah.",
            "Yang berdosa boleh datang, janganlah putus asa, Yesus mati agar s'mua dis'lamatkan oleh-Nya."
        ],
        "chorus": "Yesus mati tersalib ganti saya; Haleluya! Puji Tuhan! Walaupun saya seorang durhaka, Yesus dapat s'lamatkan!"
    },
    {
        "id": 170,
        "verse": [
            "Tolong hamba-Mu, ya Allah, 'ntuk memuji rahmat-Mu, kar'na berkat dan anug'rah yang menghibur hatiku.",
            "Tolong, ajar 'ku menyanyi, lagu suci yang merdu, agar hamba- Mu memuji Juru S'lamat jiwaku.",
            "Sampai pada saat ini, Tuhan sudah s'lamatkan, dan sampai di surga nanti, hamba dip'liharakan.",
            "Hamba sangatlah berhutang pada Juru S'lamatku, kar'na s'gala kasih sayang serta kemurahan Hu."
        ],
        "chorus": "Puji-puji, Juru Slamat, yang hapuskan dosaku; Ku telah terima berkat, Puji,puji Tuhanku!"
    },
    {
        "id": 171,
        "verse": [
            "Tuhan mencari aku di jalan yang salah, Ia celikkan mata rohaniku pada hari yang terindah mulia.",
            "S'gala keb'ratan dosa diangkat oleh-Nya, 'ku diampuni oleh rahmat-Nya, pada hari yang terindah mulia.",
            "Dosaku bak kirmizi dihapus oleh-Nya, dan hatiku menjadi gembira, pada hari yang terindah mulia."
        ],
        "chorus": "Ia mencari aku waktu 'ku jauh dari pada-Nya; Ia temukan aku, o, hari yang terindah."
    },
    {
        "id": 172,
        "verse": [
            "Tuhan mend'rita sengsara; Muliakan domba Allah! Mari turut memuji-Nya, muliakan domba Allah!",
            "Dosaku t'lah dipikul-Nya, muliakan Domba allah! Sekarang aku merdeka, muliakan Domba Allah!",
            "Ku tahu dosa diampuni, muliakan Domba Allah! Kini 'ku jalan ke surga, muliakan Domba Allah!",
            "Senantiasa 'ku menyanyi muliakan Domba Allah! Bahwa bagiku Ia mati, muliakan Domba Allah!"
        ],
        "chorus": "Domba Allah yang sengsara, sungguh, 'ku cinta pada-Nya, yang mengurbankan jiwa-Nya, muliakan Domba Allah!"
    },
    {
        "id": 173,
        "verse": [
            "Umat Allah bersoraklah puji Tuhan! bersama m'laikat di surga, puji Tuhan! Puji Dia, maju t'rus m'nuju tempat-Nya yang kudus dengan kuasa Penebus, puji Tuhan!",
            "Pengharapan s'gala bangsa, puji Tuhan! Yesus menghapuskan dosa, puji Tuhan! Karena Yesus sudah disalibkan bagi s'mua yang percaya pada-Nya, puji Tuhan!",
            "Ribuan sudah percaya, puji Tuhan! Mereka t'rima kasih-Nya, puji Tuhan! Kita prajurit Allah, Dia s'lalu beserta kita, kita puji nama-Nya, puji Tuhan!",
            "Haleluya! bersoraklah! puji Tuhan! K'raja'n-Nya makin bertambah, puji Tuhan! Banyak t'lah dis'lamatkan; maju, Bala Kes'lamatan! Kalahkan kuasa setan, puji Tuhan!"
        ],
        "chorus": ""
    },
    {
        "id": 174,
        "verse": [
            "Waktu aku kesasar, Tuhan bawa pulang Domba-Nya yang terhilang dengan panjang sabar; Para malaikat di surga menyanyi dengan gembira.",
            "Ditunjukkan tangan-Nya terpaku gantiku, tanda luka di pinggang tertusuk bagiku, Pikirku: Bagaimanakah Ia menderita gantiku?",
            "Sekarang aku hidup di dalam t'rang Tuhan menunjukan sembahku dengan kehormatan; Tak cukup waktu di dunia untuk memuji nama-Nya.",
            "Kini sisa hidupku sejaht'ra sentosa, menunggu fajar baru di pantai yang mulia, s'perti pengantin yang suci Tuhanku tetap menanti"
        ],
        "chorus": "Yesus yang mencari, b'li aku kembali; Oleh darah dan anug'rah-Nya, 'ku sudah jadi anak Allah."
    },
    {
        "id": 175,
        "verse": [
            "Ya, kar'na kasih yang mesra Yesus t'lah datang ke dunia, dan dari dosa yang hina, aku diangkat-Nya.",
            "Ku t'lah lama dipanggil-Nya seb'lum mendengar suara-Nya, waktu firman-Nya 'ku t'rima, aku diangkat-Nya.",
            "Sekarang 'ku dekat Bapa, hidup damai dan bahagia, tak terlukiskan kasih-Nya, aku diangkat-Nya."
        ],
        "chorus": "Dari lumpur diangkat-Nya, dengan kasih diangkat-Nya, dari gelap pada t'rang-Nya. Ku bersyukur, diangkat-Nya!"
    },
    {
        "id": 176,
        "verse": [
            "Yesus datang di dunia menebus aku, tercurah darah-Nya selamatkan aku Serta disucikan-Nya hatiku! Inilah yang 'ku tahu!",
            "Yesus hidup bagiku, o, sungguh mulia! Di hadirat Bapa, aku dibela-Nya; Dalam badai Ia besertaku, inilah yang 'ku tahu!",
            "O, sungguhlah berharga Juru S'lamatku, yang ditolak dunia, Dialah Rajaku; Cinta-Nya padaku kekal s'lalu, inilah yang 'ku tahu!"
        ],
        "chorus": "Inilah yang 'ku tahu, inilah yang 'ku tahu; Tuhan dengan kecintaan t'lah putuskan rantai setan; Jiwaku telah dibebaskan, inilah yang 'ku tahu!"
    },
    {
        "id": 177,
        "verse": [
            "Yesus milikku! 'ku tahu tentu, sungguhlah senang kini hidupku! Oleh darah-Nya 'ku ditebus, dilahirkan oleh Roh Kudus.",
            "Dengan rela 'ku menyerahkan, segenap hidupku bagi Tuhan; S'ring 'ku dirundung kesusahan, M'laikat datang b'ri penghiburan.",
            "Dalam Yesus 'ku berbahagia walaupun iblis terus menggoda, setiap hari 'ku bergemar pujikan kasih-Nya yang besar."
        ],
        "chorus": "Aku memuji s'panjang hari, kasih Tuhanku yang abadi, aku memuji s'panjang hari, kasih Tuhanku yang abadi."
    },
    {
        "id": 178,
        "verse": [
            "Yesus penolong yang s'tia menerangkan jalan di dunia, kuatku dalam pencobaan, memb'ri s'lamat dan perdamaian.",
            "Maukah 'kau t'rima sentosa dan kebebasan dari dosa? Percayalah pada Tuhan, yang hendak memb'ri keampunan.",
            "Adakah 'kau rasa penat, tersesat dari jalan s'lamat? Dengar dan turut suara-Nya, percayalah akan darah-Nya."
        ],
        "chorus": "Jiwaku s'lalu t'rus perlu akan Yesus, kuat, t'rang, Juru S'lamatku Ialah Tuhan Yesus."
    },
    {
        "id": 179,
        "verse": [
            "Yesus sahabat yang cukupkan aku, dan hiburkan duka lara, sahabat yang s'lalu ingat padaku, serta curahkan berkat-Nya; Manis senyum-Nya Tenangkan jiwa, kuasa-Nya hilangkan takut, Aku tidak bimbang di waktu susah; Sahabatku s'lalu setia.",
            "S'habat itu mau t'rima s'mua orang, tak pandang miskin dan kaya; Yang mulia dan hina diterima-Nya, demi kasih dan rahmat-Nya, 'ku cari Yesus yang Mahakuasa, yang menyambut dengan cinta; Set'lah 'ku tinggalkan dosa dan duka, 'ku t'rima Dia dalam jiwa.",
            "Yesus Sahabat yang mengajar aku, mengikut-Nya dengan senang; P'lihara hidupku suci, selalu memimpinku ke surga t'rang; Tugasku mulia bila setia di surga Ia b'ri mahkota; S'karang 'ku mau ikut pikul salib-Nya dan tinggal s'tia s'lamanya."
        ],
        "chorus": "S'habat yang setia, s'habat yang setia, kepadaku s'lalu Ia b'ri pertolongan-Nya. S'habat yang setia, s'habat yang setia, tinggalkan dosa, carilah s'habat yang setia."
    },
    {
        "id": 180,
        "verse": [
            "Akan ada hujan berkat, itulah janji Allah! Saat penuh kesegaran, yang datang dari surga.",
            "Akan ada hujan berkat yang menggenangi ladang, gemerlap hujan yang lebat atas bukit dan padang.",
            "Akan ada hujan berkat, basahi hati kami! Moga segarlah dan sehat, s'perti Tuhan berjanji.",
            "Akan ada hujan berkat, hari ini turunlah! Kini umat-Mu bertobat, kini kami berserah!"
        ],
        "chorus": "K'limpahan berkat, itu yang kami minta, rintik jatuh berkeliling, b'rilah kelimpahannya."
    },
    {
        "id": 181,
        "verse": [
            "Alkitab, buku suci, yang sangat 'ku hargai; Aku dapat belajar tentang hidup yang benar.",
            "Alkitab yang mengantar dan mengajarku s'lalu; Jika aku berdosa kitab itu menegur.",
            "Di dalamnya 'ku baca mengenai kasih Tuhan; Ia s'rahkan diri-Nya agar 'ku dis'lamatkan.",
            "Ku dapat penghiburan dalam Alkitab itu; Imanku dikuatkan, 'ku dapat menang s'lalu.",
            "Agar 'ku hidup suci, sabda-Nya 'ku turuti; Alkitab, buku suci, itu yang 'ku taati."
        ],
        "chorus": ""
    },
    {
        "id": 182,
        "verse": [
            "Antar kami Allah, Bapa dalam dunia ini; Kami lemah, Tuhan kuasa, biar t'rang-Mu antar kami, Roti Hidup, Roti Hidup, puaskan jiwa kami! Puaskan jiwa kami!",
            "Brilah Tuhan pada kami Air-Mu yang menyembuhkan, yang kuatkan kami supaya dapat tetap berjalan; Juru S'lamat, Juru S'lamat, p'risai kami yang kuat! P'risai kami yang kuat!",
            "Jikalau kami menyeb'rang sungai maut, Biar Tuhan antar kami masuk Kanaan; Hilangkan ketakutan! kami puji, kami puji s'lalu nama-Mu, Tuhan! S'lalu nama-Mu, Tuhan!"
        ],
        "chorus": ""
    },
    {
        "id": 183,
        "verse": [
            "Antar saya, terang dari surga, antar saya! Malam gelap mengelilingi saya, antar saya! Antar saya sampai ke neg'ri t'rang, di sana saya hidup dengan senang.",
            "Begitu jauh saya t'lah berjalan di jalan b'rat yang t'lah 'Kau jalani, agar saya jangan sesat; Jika selesai perang di dunia, 'ku masuk tempat yang Kau s'diakan.",
            "Lama saya rasakan kuasa-Mu, antar saya! Kalau dengan maut saya bertemu, antar saya! Nanti di surga saya berjumpa dengan mereka yang saya cinta."
        ],
        "chorus": ""
    },
    {
        "id": 184,
        "verse": [
            "Di hadirat-Mu, ya Tuhan, pada tempat yang kudus, ada sumber yang b'ri hidup bagi yang berbakti t'rus. Bagi yang mencintai Tuhan, dan turut kehendak-Nya, serta rela menyerahkan hidupnya senantiasa.",
            "Lebih dari pujianku, dan dari pekerja'nku, cintaku kepada Tuhan yang menanggung dosaku; Cinta itu melembutkan, menyucikan hatiku, sehingga pelayananku mengharumkan nama-Mu.",
            "Biarlah s'lalu 'ku memandang wajah-Mu dan bersaksi di hadapan s'mua orang dengan berani hati; Aku mau berjanji lagi untuk ikut s'lamanya, 'ku mau cinta dan m'layani Tuhan dengan senang hati."
        ],
        "chorus": "Di hadirat-Mu, ya Tuhan, ku terlindung di sana; Ku mau cinta dan m'layani Tuhan s'lama-lamanya."
    },
    {
        "id": 185,
        "verse": [
            "Gembala, gembala Israel, Tuhanku yang jadi kesukaanku! Hubungan, hubungan erat 'ku rindu dengan Juru Selamatku; Makanan, makanan domba-Mu mendapat. Di padang rumput yang luas, Di mana, di mana yang selalu taat, terlindung dari yang buas, terlindung dari yang buas.",
            "Tunjuklah, tunjuklah tempat yang permai untuk umat-Mu berteduh; Yang saleh, yang saleh hidup p'nuh damai, memandang salib- Mu s'lalu. Cinta-Mu, cinta-Mu bagi yang berdosa Nyatakanlah pada m'reka; Dan rohku, dan rohku baharuilah agar mampu ke Golgota, agar mampu ke Golgota.",
            "Ku rindu, 'ku rindu hidup yang aman, beserta Anak Domba-Mu; Bernaung, bernang di batu zaman, yang jadi kes'lamatanku. Ku suka, 'ku suka t'rus terpelihara aman di sisi Tuhanku; Terlindung, terlindung dari penggoda, kekal di dalam hati-Mu, kekal di dalam hati-Mu."
        ],
        "chorus": ""
    },
    {
        "id": 186,
        "verse": [
            "Hanya pada-Mu, ya Tuhan hatiku rindu t'rus; Penuhkan jiwaku s'karang dengan Roh-Elkudus",
            "Hanyalah Engkau, ya Tuhan, yang b'ri kepuasan; Biar suara- Mu 'ku dengar, bersabdalah s'karang.",
            "Penuhkan Tuhan hatiku dengan kecinta'n-Mu; Dan segarkanlah jiwaku sedang 'ku menunggu.",
            "Dengan rela dan cintaku 'ku pikul salib-Mu, Dan kehendak-Mu, ya Tuhan , jadi kehendakku!"
        ],
        "chorus": "Aku pegang salib-Mu, aku pegang salib-Mu, aku pegang salib- Mu, Aku pegang salib-Mu, aku pegang salib-Mu, aku pegang salib- Mu,"
    },
    {
        "id": 187,
        "verse": [
            "Indahlah waktu berdoa, sungguhlah sedap rasanya; Di depan takhta Bapaku, b'ritahukan s'mua yang perlu; Di dalam susah dan duka jiwaku dapat sentosa, dan menang atas penggoda, karena kuasa doa.",
            "Indahlah waktu berdoa, 'ku datang dihadirat-Nya, berjumpa dengan yang memb'ri berkatnya dengan tak henti; Tuhan berjanji padaku, bahwa anug'rah-Nya s'lalu cukup dalam kesusahan, pada waktu 'ku berdoa.",
            "Indahlah waktu berdoa, s'moga 'ku dapat anug'rah; Dari atas puncak Pisga 'ku memandang surga baka; Ku tanggalkan tubuh ini, t'rima pahala semawi; Di sana 'ku tetap rasa hasil dari kuasa doa."
        ],
        "chorus": ""
    },
    {
        "id": 188,
        "verse": [
            "O, Yesus, kekasih jiwaku, Engkau Penebus dan S'habatku, yang menjaga kebun hatiku, Yesus, Engkaulah kekasihku.",
            "Kes'nangan dunia tak berguna, pemandangan indah lenyaplah, tapi S'habatku tetap ada, Yesus, Engkaulah kekasihku.",
            "PadaMu 'ku s'rahkan hidupku, padaMu 'ku unjuk sembahku; CintaMu mengg'rakkan hatiku, Yesus, Engkaulah kekasihku."
        ],
        "chorus": "Yesus Kaulah kekasihku, Yesus Kaulah kekasihku, Hanya pada-Mu 'ku rindu, Yesus, Engkaulah kekasihku."
    },
    {
        "id": 189,
        "verse": [
            "Pada-Mu 'ku seru, Gembala yang baik; Tak berdaya aku, Gembala yang baik; Ke mana pun berteduh, g'lap gulita jalanku; Pimpinlah selalu, b'rikan 'ku damai-Mu, dengar doaku!",
            "Ku ditempuh g'lombang, Gembala yang baik, Hati jadi bimbang, Gembala yang baik; Hilangkanlah takutku, agar jiwaku teduh, lindungi'ku s'lalu, b'rikan 'ku damai-Mu, dengar doaku!",
            "Musuhku menyerbu, Gembala yang baik, goncangkan imanku, Gembala yang baik; Pimpin langkah hidupku, t'rus memandang salib-Mu, antarlah selalu sehingga 'ku tiba di surga baka!"
        ],
        "chorus": ""
    },
    {
        "id": 190,
        "verse": [
            "Pegang, Tuhan tanganku, antarlah t'rus, sehingga aku masuk surga kudus! 'Ku tak dapat berjalan sendirian! Pimpinlah aku dalam kebenaran!",
            "Rahmat-Mu melindungi kalau lemah, menghiburkan jiwaku dalam susah! Ajarlah'ku berharap kepada-Mu! 'Ku mau mengikut s'lalu pemimpunku.",
            "Meskipun 'ku tak rasa kuasa-Mu, namun Tuhan selalu mengantarku! Pegang Tuhan tanganku, antarlah t'rus, sehingga aku masuk surga kudus."
        ],
        "chorus": ""
    },
    {
        "id": 191,
        "verse": [
            "Roti Hidup Kekal, ya Tuhanku, berikanlah kepada murid-Mu; M'lalui Alkitab, aku rindu, mencari diri-Mu, Kalam Hidup.",
            "Engkaulah Roti Hidup bagiku, firman-Mu menerangi jalanku; Tuhan, dengan kasih, ajarlahku agar 'ku hidup t'rus beserta- Mu.",
            "O, Tuhan, berilah Roh-Mu s'karang, agar menyatakan kebenaran di dalam Firman-Mu dengan terang 'ku dapat melihat Engkau, Tuhan."
        ],
        "chorus": ""
    },
    {
        "id": 192,
        "verse": [
            "Sudah 'ku dengar suara-Mu, Tuhan, menyatakan cinta-Mu; Dengan percaya, s'karang 'ku ingin lebih dekat pada-Mu.",
            "B'rikanlah kuasa dan anugerah untuk kerja bagi-Mu, jadikan Tuhan hatiku suci, hidup berserah s'lalu.",
            "O, kes'nanganku kalau bertelut dan menghadap takhta-Mu; Di dalam doa aku bertemu dengan Tuhan s'habatku.",
            "Ada damai dan cinta yang kekal yang akan 'ku terima, bila 'ku masuk surga yang senang, s'lalu tinggal serta-Mu."
        ],
        "chorus": "Lebih dekat, dekat Tuhanku, yang mati di Golgota; Lebih dekat, dekat, dekat salib-Mu, itu yang aku minta."
    },
    {
        "id": 193,
        "verse": [
            "Sungguh mulia, berjalan dengan Hu, pada jejak orang saleh d'hulu; Sungguh mulia mendengar suara-Nya: \"Jangan takut, Aku besertamu.\"",
            "Sungguh mulia, bercakap dengan Hu, pada waktu hati sedang susah; Sungguh mulia, mendengar suara-Nya, jiwa sedih t'rus jadi gembira.",
            "Sungguh mulia, memuji Tuhan Hu, tongkat-Nya melindungi, menghibur; Sungguh mulia, hormati kuasa-Nya, setiap jam hati memb'ri syukur.",
            "Sungguh mulia, berjuang bagi Hu, mewartakan kuasa darah Yesus; Sungguh mulia, pegang pedang Allah, dan melawan dosa, musuh Kristus.",
            "Sungguh mulia, hidup beserta Hu, pada waktu 'ku masuk ke surga; Sungguh mulia, memandang wajah-Nya, setelah aku menang di dunia."
        ],
        "chorus": ""
    },
    {
        "id": 194,
        "verse": [
            "Ta'da s'habat s'perti Yesus yang menghapuskan dosa; Betapa mulia membawa semua dalam doa; Seringkali damai hilang, terbeban banyak susah, kar'na tak membawa s'mua dalam doa pada-Nya.",
            "Apakah kita digoda, dirundung kesusahan? Tidak perlu tawar hati, bawalah pada Tuhan; Ta'da s'habat lebih s'tia, tanggung duka bersama; Ia tahu k'lemahan kita, bawalah dalam doa.",
            "Apakah kita merasa lemah dan pikul beban? Yesus perlindungan kita, mintalah pertolongan; Bila teman menghinakan dan meninggalkan kita, dalam tangan-Nya terlindung dan mendapat sentosa."
        ],
        "chorus": ""
    },
    {
        "id": 195,
        "verse": [
            "Tuhan, bimbing hidupku, jangan sampai tersesat; Tinggal dalam kasih-Mu aku tetap selamat.",
            "Engkau perlindunganku saat taufan menderu; Aku aman selalu bila kau bersamaku.",
            "Pegang tanganku, Tuhan, bila maut 'ku bersua, masuk neg'ri Kanaan, hidup s'nang selamanya."
        ],
        "chorus": "Yesus, Tuhan! Bimbinglah t'rus jalan hidupku, 'ku berhadap selalu pimpinan-Mu padaku."
    },
    {
        "id": 196,
        "verse": [
            "Tuhan, kasih-Mu tak tinggalkan hidupku yang berpaut pada- Mu, 'ku s'rahkan kembali hidupku, agar 'ku disempurnakan di dalam kasih-Mu.",
            "O, Tuhan, t'rang-Mu menyinari hidupku, pada-Mu 'ku bawa suluhku yang t'lah hampir mati, agar oleh cah'ya t'rang-Mu sinarnya berseri.",
            "Tuhan, yang jadi penghiburku, hatiku terbuka bagi-Mu; Walau hujan, pelangi ada, janji-Mu tak sia-sia, pasti tenang pula.",
            "Tuhan, salib-Mu memb'ranikan 'ku menanggung sengsara juga, biar kehilangan hidup fana, aku dapat hidup baka dalam kemuliaan."
        ],
        "chorus": ""
    },
    {
        "id": 197,
        "verse": [
            "Tuhan, sabdalah padaku, aku tunggu fiman-Mu, dengan rindu aku ingin mendengar suara-Mu; Ku mendengarkan, Tuhan, apa yang 'Kau katakan",
            "Tuhan, panggillah namaku, biar 'ku tahu dengan jelas; Aku turuti sabda-Mu dengan sikap yang tegas, Tuhan bimbinglah aku bernaung di gunung Batu.",
            "Meskipun, hamba-Mu rendah, jangan tak 'Kau hiraukan! Rindu hatiku 'Kau duga, apa yang 'ku butuhkan; Biar 'ku dengar suara-Mu, o, berkatilah aku!",
            "Siapkanlah aku, supaya mendengar suara-Mu, dengan taat dan gembira turut s'gala firman-Mu, aku tunggu sabda-Mu, katakanlah padaku."
        ],
        "chorus": ""
    },
    {
        "id": 198,
        "verse": [
            "Yesus, Tuhan, pimpinlah hidupku di dunia; Angin ribut menempuh,serta ombak menderu; Engkaulah pemimpinku, 'ku bers'rah kepada-Mu.",
            "Tuhan dapat teduhkan angin, ombak lautan; Engkau sungguhlah kuasa, menghilangkan bahaya; Raja surga dan dunia, pimpinlah 'ku s'nantiasa.",
            "Kalau k'lak dekat pantai neg'ri baka yang permai; Ombak datang menderu, 'ku berlindung pada-Mu, dan mendengar suara-Mu, \"Ku s'lalu memimpinmu\""
        ],
        "chorus": ""
    },
    {
        "id": 199,
        "verse": [
            "Di mana Yesus tinggal, terdapat cinta; Di mana dosa lenyap, Tuhan bertakhta; Biarpun ada bahaya, saling bantu semua, tak khawatir kalau Yesus ada di rumah.",
            "Meskipun rumah kecil, kayalah juga, jilakau di dalamnya Tuhan bertakhta; B'rani hati dan senang, hidup damai bergirang, tak takut kalau Yesus ada di rumah!",
            "Rumah di mana Tuhan tidak bertakhta, tinggal gelap dan susah, tiada cinta-Nya; Rukun dengan sesama, damai dengan tetangga, indahlah jika Yesus ada di rumah!"
        ],
        "chorus": "Bahagia di rumah, di mana Yesus tinggal, Ada bahagia!"
    },
    {
        "id": 200,
        "verse": [
            "Lebih dekat, Tuhan kepada-Mu! Biar 'ku pikul salib dijalanku; Ini nyanyianku, dekat kepada-Mu! Lebih dekat, Tuhan, kepada- Mu!",
            "Sebagai musafir, malam gelap, berbantalkan batu tidur lelap; Dalam impianku 'ku dekat pada-Mu, lebih dekat, Tuhan kepada-Mu!",
            "Jalanku bagaikan tangga surga; S'mua yang Tuhan b'ri ku mau t'rima; M'laikat memanggilku dekat pada-Mu! Lebih dekat, Tuhan kepada-Mu!",
            "Bila k'lak jiwaku naik ke surga; Tinggalkan semua yang di dunia, tetap nyanyianku, dekat kepada-Mu! Lebih dekat, Tuhan, kepada-Mu!"
        ],
        "chorus": ""
    },
    {
        "id": 201,
        "verse": [
            "Maukah 'kau tahu pada siapa 'ku persembahkan bunga s'bagai tanda t'rima kasih dan cinta padanya? Tentulah pada ibuku membawa hormatku.",
            "Setiap hari 'ku melihat ibu kerja tak penat; Rupanya bagi anaknya kerja tak dirasa b'rat, dengan suka dan s'tia jaga akan anaknya.",
            "B'rilah berkat-Mu Tuhanku, tolong ibuku s'lalu! Biarlah aku membawa kesenangan padanya, agar bersama-sama kami jalan ke surga."
        ],
        "chorus": ""
    },
    {
        "id": 202,
        "verse": [
            "Pada-Mu, ya Tuhan aku rindu, kar'na suara-Mu menghiburku.",
            "Ku rindu pada-Mu! tolong, Tuhan, penggoda tak kuasa bila 'Kau ada.",
            "Dalam kesukaan dan sengsara, tinggallah sertaku selamanya!",
            "Ku rindu pada-Mu! ajarlah 'ku menurut selalu perintah-Mu."
        ],
        "chorus": "Jiwaku sangat rindu pada-Mu selalu, berkatilah 'ku s'karang, ya Tuhanku."
    },
    {
        "id": 203,
        "verse": [
            "Tinggal sertaku Tuhan yang kuasa, hari makin g'lap malam t'lah tiba; Bila s'kalian meninggalkan aku, Tuhan, Penolong, tinggal sertaku!",
            "Kehidupan pun berlalu seg'ra, kes'nangan, kemulia'n-Nya lenyaplah; S'mua di dunia roboh dan jatuh, tinggal sertaku Tuhan yang teguh.",
            "Setiap jam, Tuhan 'ku butuhkan, penggoda hanya 'Kau yang kalahkan! Engkau pemimpin dan penolongku, dalam suka dan duka sertaku!",
            "Ku tak takut sengsara dan set'ru, bila Tuhan jadi pelindungku; Maut dan kubur di mana sengatmu? Ku menang kar'na Tuhan sertaku.",
            "Salib-Mu t'rus kupandang, ya Tuhan, cah'yanya menembus kegelapan; Hingga fajar yang baka merekah, hidup dan mati, Tuhan sertaku!"
        ],
        "chorus": ""
    },
    {
        "id": 204,
        "verse": [
            "Tuhan, yang c'raikan siang dan malam, hari yang Tuhan b'ri lenyap; Matahari pun t'lah terbenam, tinggal sertaku kalau g'lap.",
            "Di waktu siang 'ku menyanyi, puji nama-Mu selalu; Juga di waktu malam larut, kutetap puji nama-Mu.",
            "Seperti bayang malam hilang, kalau terbit fajar baru; 'ku menantikan t'rang-Mu Tuhan, jikalau habis hidupku.",
            "Jikalau 'ku tinggalkan dunia, dan datang bayang maut yang g'lap; Tinggallah sertaku, o, Tuhan, dengan kasih-Mu yang tetap."
        ],
        "chorus": ""
    },
    {
        "id": 205,
        "verse": [
            "Tuhan dengar sembahyangku! Malam ini jagalah! Aku aman dan sentosa jika Tuhan menjaga; Jagalah, jagalah Tuhan Yesus, jagalah!",
            "S'panjang hari berkat Tuhan t'lah dib'rikan padaku; Bagi s'gala perlindungan, 'ku hormati Tuhanku! Tuhanku, Tuhanku, 'ku b'ri syukur pada-Mu"
        ],
        "chorus": ""
    },
    {
        "id": 206,
        "verse": [
            "Tuhan, Engkau t'rang jiwaku, lenyaplah malam bagiku! Ta'da awan di angkasa menyembunyikan wajah-Mu.",
            "Kalau 'ku lepaskan lelah, b'tapa senang p'rasaanku; Tiap hari 'ku sentosa di sisi Yesus Tuhanku.",
            "Tinggal sertaku tiap waktu, sepanjang jalan hidupku, dan kalau tiba ajalku Jangan tinggalkan hamba-Mu."
        ],
        "chorus": ""
    },
    {
        "id": 207,
        "verse": [
            "Marilah ke Golgota tempat Yesus mati, Pancaran yang terbuka, dalam, lebar, jernih. Olehnya jiwa kita lepas dari dosa, di dalam darah Tuhan kita disucikan.",
            "Di atas salib hina Yesus telah memb'li, kelepasan sempurna yang padamu dib'ri. Percayalah dan datang pada pancar s'lamat, seg'ra kau disegarkan oleh air alhayat.",
            "S'mua 'ku menyerahkan turut kehendak-Nya, supaya hidup suci dan hormati Dia. Ku t'rima berkat itu, kesucian Allah. Roh turun di jiwaku, 'ku jadi milik-Nya.",
            "Oleh sebab percaya, 'ku t'rima damai-Nya, sentosa tak berhenti, jadikan 'ku senang. Aku dib'ri kuasa-Nya, agar tetap menang; Pemb'rian yang terindah, warisan yang kekal."
        ],
        "chorus": "Yesus dapat sucikan dengan sesempurnanya, asal percaya akan kuasa-Nya, Kau akan disucikan."
    },
    {
        "id": 208,
        "verse": [
            "Mengapa ragu dan takut serta dijajah setan? Tahukah engkau Yesus penuh rahmat? Ia berkuasa membebaskan.",
            "Ia t'lah mendapatka aku dan jadikan anak-Nya, t'rang surga hilangkan keg'lapanku, dosaku diampuni-Nya.",
            "Bentengku kalau digoda, kuatku dikala sukar, s'panjang jalan Ia di sampingku, perlindunganku yang teguh."
        ],
        "chorus": "Yesus dapat membebaskan! Ia berkuasa! Ia berkuasa! Yesus dapat membebaskan dari segala dosa!"
    },
    {
        "id": 209,
        "verse": [
            "Percayah s'karang! Tuhan bersedia sempurnakanlah m'reka yang t'lah bertobat Kehendak Allah: kesucian manusia; 'Kau dapat hidup suci, 'kau dapat hidup suci, 'Kau dapat hidup suci, ditolong Roh-Nya.",
            "S'rahkanlah dirimu! Janganlah menolak tapi t'rimalah kuasa Roh Kudus; Janganlah m'lawan kehendak kasih-Nya; 'Kau dapat disucikan, 'kau dapat disucikan, 'Kau dapat disucikan, oleh Roh Kudus.",
            "Yakinlah kuasa-Nya! 'kau 'kan dibebaskan dari kejahatan dan kuasa setan; Tuhan t'lah janji s'mua pertolongan; 'Kau akan hidup suci, 'kau akan hidup suci, 'Kau akan hidup suci, percaya s'karang."
        ],
        "chorus": ""
    },
    {
        "id": 210,
        "verse": [
            "Sudahkah 'kau merasa kuasa Tuhan di dalam hatimu dan jiwa? Sudahkah 'kau mendapat kesucian oleh Roh Tuhan dan darah-Nya?",
            "Sudahkah 'kau berjalan dengan Tuhan agar disucikan darah- Nya; Sudahkah 'kau berpegang pada Tuhan, disucikan oleh darah- Nya?",
            "Tinggalkan pakaianmu yang bernoda, agar disucikan darah- Nya; Pancaran-Nya mengalir bagi s'mua. Datanglah agar disucikan.",
            "Apakah 'kau, jikalau Tuhan datang, telah disucikan darah- Nya? Tersedia untuk masuk surga t'rang, Telah disucikan darah- Nya?"
        ],
        "chorus": "Sudahkah 'kau suci, disucikan oleh darah-Nya? Sudahkah pakaianmu suci, bersih, disucikan oleh darah-Nya?"
    },
    {
        "id": 211,
        "verse": [
            "Yang suci hatinya akan m'lihat Allah, karena tahu kuasa-Nya t'lah sucikan m'reka.",
            "Bagi manusia, Tuhan t'lah menjadi penolong, t'ladan, kekuatan, sahabat dan raja.",
            "Yang rendah hatinya, yang cari berkat-Nya, akan dib'ri kuasa- Nya untuk hidup suci.",
            "Tuhan, kami rindu kehadiran Roh-Mu, agar hidup suci s'lalu menjadi kabah-Mu."
        ],
        "chorus": ""
    },
    {
        "id": 212,
        "verse": [
            "Aku rindu hati suci bebas dari dosa, agar Allah yang semawi met'raikan kasih-Nya, met'raikan kasih-Nya, met'raikan kasih-Nya, agar Allah yang semawi met'raikan kasih-Nya.",
            "Hati yang pada Allahku selalu berserah, di sana hanya Tuhanku yang boleh bertakhta, yang boleh bertakhta, yang boleh bertakhta; Di sana hanya Tuhanku yang boleh bertakhta.",
            "Baharuilah hatiku, suci dan sempurna, supaya s'perti Tuhanku, penuh dengan cinta, penuh dengan cinta, penuh dengan cinta; Supaya s'perti Tuhanku, penuh dengan cinta.",
            "Ya Tuhan, dalam hatiku, yang lemah dan hina, baiklah ditulis nama-Mu, ya nama-Mu: \"Cinta\", ya nama-Mu: \"Cinta\", ya nama-MU: \" Cinta\"; Baiklah ditulis nama-Mu, ya nama-Mu: \"Cinta\"."
        ],
        "chorus": ""
    },
    {
        "id": 213,
        "verse": [
            "Antarlah 'ku Tuhan Yesus, pada jalan yang suci, yang membawa orang kudus ke neg'ri abadi.",
            "Melalui susah dunia t'rang Tuhan bersinar t'rus, serta 'ku mendapat kuasa dari-Mu Roh-Elkudus.",
            "Lebih tulus, lebih suci, ini doaku Tuhan, biar 'ku merendahkan diri hingga Tuhan berkenan."
        ],
        "chorus": "Lebih tinggi, lebih tinggi, lebih dekat pada-Mu; Jauh dari ribut duniawi, suci oleh darah-Mu"
    },
    {
        "id": 214,
        "verse": [
            "Atas salib jiwaku ditebus oleh Tuhan, s'karang seg'nap hidupku pada-Mu'ku serahkan Di jejak-Mu 'ku ikut meskipun b'rat di jalan, kehendak-Mu 'ku turut, cinta-Mu 'ku b'ritakan.",
            "Dunia menolak-Mu, dan membenci sabda-Mu, s'lalu aku memuji cinta dan kuasa-Mu! Tuhan Yesus 'ku cinta, engkaulah Anak Allah! Engkau amat mulia dari s'mua di dunia.",
            "S'mua hari, bulan, tahun dan waktuku t'rus lalu serta kesempatan pun berkuranglah bagiku; Sedang s'karang masih t'rang dan rajin 'ku kerja hingga akhir tugasku kupandang Tuhan mulia."
        ],
        "chorus": "Segenap usiaku, kekuatan dan kasihku tidak s'paruh s'kalian 'ku serah pada Tuhan untuk s'lamanya, untuk s'lamanya."
    },
    {
        "id": 215,
        "verse": [
            "Di bukit Golgota, darah-Nya tertumpah meny'lamatkan manusia dari s'gala dosa.",
            "Kar'na sengsara-Nya putuslah nyawa-Nya, agar tebus manusia dari s'gala dosa.",
            "Roh Suci turunlah di dalam hatiku, supaya aku berjalan menurut p'rintah-Mu.",
            "Kuatkanlah 'ku Tuhan dalam pencobaan, agar 'ku tetap bertahan dalam kesucian."
        ],
        "chorus": "Ku datang Tuhan, datang pada-Mu, sucikanlah hatiku di dalam darah-Mu."
    },
    {
        "id": 216,
        "verse": [
            "Domba Allah, aku datang, tak lagi 'ku menolak-Mu; Putuskanlah rantai setan, hapuskan dosaku.",
            "Kepada-Mu aku rindu, t'rimalah aku ya Tuhan, 'ku datang s'karang pada-Mu, di situ 'ku tenang.",
            "Aku letih kar'na dosa, bebaskan jiwaku, Tuhan; O sucikanlah hatiku, b'rilah perdamaian.",
            "Dibasuh oleh darah-Mu, 'ku mengalami kuasa-Mu; Ku akan percaya s'lalu, 'Kau cukup bagiku."
        ],
        "chorus": "Hapuskan dosaku, hapuskan dosaku; O Juru S'lamat, 'ku datang, hapuskan dosaku"
    },
    {
        "id": 217,
        "verse": [
            "Domba Allah, Juru Penebus dosa, aku datang ke hadapan Tuhan; Darah Tuhan tertumpah di Golgota, dan yang Maha Suci sudah jadi korban.",
            "Ku menyesal sungguh bersusah hati, hidup dalam dosa sangat keji; S'karang aku tinggalkan kejahatan, berbalik pada-Mu agar disucikan.",
            "Roh-Elkudus pimpinlah aku kini, jangan sampai 'ku berdosa lagi; Musnakanlah berhala di hatiku, siapkanlah hatiku dipakai oleh-Mu."
        ],
        "chorus": "Kecinta'n Tuhan aku tak mau m'lawan, hati, jiwa, badan, pada- Mu kus'rahkan."
    },
    {
        "id": 218,
        "verse": [
            "Hati tegar s'karang menurut, t'rima Tuhan persembah'nku, dan kini sukmaku berbisik: biar kehendak-Mu jadi.",
            "Letihlah aku kar'na dosa masa silam menakutkan, tapi s'karang terbit t'rang surga yang bawa damai sejaht'ra.",
            "Kehendak-Mu bawa bahagia, menaungi dan b'ri damai; Sekarang jiwaku bebaslah, tenang teduh s'perti sungai.",
            "Senantiasa dekat Tuhan; tidaklah sesat jalanku, ta'da kuasa yang c'raikan aku dari kehendak Allahku."
        ],
        "chorus": "Aku rindu bersatu-padu dengan kehendak Allahku; Aku rindu bersatu-padu dengan kehendak Allahku."
    },
    {
        "id": 219,
        "verse": [
            "Hilanglah damai dan sentosa bila Yesus tak sertaku, warna yang berseri dan mulia hilang indahnya bagiku; Walaupun pemandangan indah dan suara burung yang berkicau, bila aku dengar suara-Nya, hilanglah bimbang dan risau.",
            "Nama-Nya menyegarkan jiwa, suara-Nya pelipur lara, hadirat- Nya hilangkan duka, bawa bahagia s'lamanya; Yang lain tak 'ku ingin dan suka, bila Yesus selalu ada; Kurasa damai dan bahagia, jiwa mendekati surga.",
            "Kurasa puas dan bahagia bila 'ku lihat wajah-Nya. Kus'rahkan seg'nap jiwa raga dan mau bekerja bagi-Nya; Bila kasih Yesus 'ku t'rima, aku selalu bergembira, 'ku rasa aman di tangan-Nya, bila 'ku lihat senyum-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 220,
        "verse": [
            "Jadikan hatiku taman-Mu Tuhan, tempat bunga surga subur bertumbuh. Melambangkan kuasa dan kasih Allah, bakung surga semerbak di hatiku!",
            "Pada senja hari, bila berteduh, Tuhan tetap jalan pada sisiku; Hubungan yang indah dengan Tuhanku! Bakung surga semerbak di hatiku!",
            "Air-Nya nan sejuk basahkan hati, bunga taman Eden subur bertumbuh, kuntum yang termulia, harum mewangi, Bakung surga semerbak di hatiku!"
        ],
        "chorus": "Yesus, Yesus, Bakung Lembah Indah, tinggallah berbunga dalam taman hatiku! Yesus, Yesus, Bakung Lembah Indah, tinggallah berbunga dalam taman hatiku!"
    },
    {
        "id": 221,
        "verse": [
            "Jamah 'ku pula Yesus, Juru S'lamat! Ku t'lah lemah dan penat dalam p'rang, sabda-Mu Tuhan hilangkan keg'lapan; Aku maju terus dengan senang.",
            "Jamah 'ku pula Yesus, Juru S'lamat! Dalam gelap Engkau 'ku nantikan. Yang tak pernah melupakan anak-Nya, dan yang selalu b'ri pertolongan.",
            "Jamah 'ku pula Yesus, Juru S'lamat! Curahkan Roh-Mu dalam hati, 'ku akan pergi pada yang berduka, bersaksi: Tuhan menghibur s'lalu."
        ],
        "chorus": "Jamahlah 'ku pula, jamahlah 'ku! Ku tahu oleh-Mu jiwaku sembuh, jamahlah 'ku pula, jamahlah 'ku!"
    },
    {
        "id": 222,
        "verse": [
            "Kami sujud di kaki-Mu, tunggu sabda-Mu, Tuhan; Hendak mendengar suara-Mu, sabdalah, Tuhan s'karang.",
            "Jika Tuhan minta kurban, kami b'rikan dengan s'nang; B'tapapun mahal harganya, sabdalah, Tuhan s'karang.",
            "Hanya Engkau kami ikut, pimpinlah kami, Tuhan; Meskipun susah sengsara, sabdalah, Tuhan, s'karang."
        ],
        "chorus": "Kami tidak hanya suka dengar sabda-Mu Tuhan tapi dengan b'rani hati turut p'rintah-Mu s'karang."
    },
    {
        "id": 223,
        "verse": [
            "Katakanlah bagaimana, hatiku dapat jadi suci? Dapatkah 'ku jadi bersih dari dosa yang sangat keji? Dapatkah batinku terlepas dari perhambaan yang sangat kejam? Dapatkah jiwaku bebas dari dosaku yang terpendam?",
            "Apakah Tuhanku hanya menunjukan kesalahanku? Doaku tak didengar-Nya dan tak disucikan hatiku? Ya Tuhan, Yang Mahakuasa!, aku yakin Engkau dapat membantu! Kinilah tepat kurasa, Tuhan mengabulkan doaku.",
            "S'karang telah 'Kau nyatakan yang d'hulu tertutup bagiku; S'karang aku tahu, ya Tuhan, Engkau tinggal dalam hatiku; Kuasa dan pengasihan-Mu sekarang nyata di dalam hidupku, kar'na kasih-Mu, ya Tuhan, aku k'lak memandang wajah-Mu."
        ],
        "chorus": "Hati yang bersih, suci dan murni! Karena darah Domba Allah hatiku menjadi suci."
    },
    {
        "id": 224,
        "verse": [
            "Kecinta'n Allah seperti samud'ra, tidak terduga dalamnya; Bertolak saja, dibawa arusnya, bersenang dalam cinta Allah.",
            "Kebanyakan orang berdiri saja, pikirkan tentang dalamnya; Tak b'rani bertolak dari daratnya, akan duga laut cinta Allah.",
            "Marilah bertolak ke laut cinta-Nya, yang b'ri kita kebebasan; Hingga bertambah, mengenal dan t'rima kepenuhan kemulia'n Tuhan."
        ],
        "chorus": "Biar tali lepas! Bertolaklah dengan Tuhan; Bertolaklah jauh dalam laut cinta-Nya, bertolaklah dengan Tuhan."
    },
    {
        "id": 225,
        "verse": [
            "K'napa saya sangat rindu kepada Tuhan saya, ingin hidup dekat Dia dan berjalan serta-Nya? Dengan menyesal 'ku ingat s'gala dosaku d'hulu, Kar'na saya cinta Tuhan lebih dari semua, kar'na cinta Tuhan lebih dari semua.",
            "Apakah yang menghalangi kegembiraan saya? Takut, ragu dalam hati dan damai pun tiada; Saya ingin jadi bebas dari segala dosa, Agar saya cinta Tuhan lebih dari semua, agar saya cinta Tuhan lebih dari semua.",
            "Mana s'karang rantai dosa yang t'lah menambat saya? Cinta diri, dengki, congkak, Tuhan putuskan s'mua; Lalu dengan rantai cinta Ia mengikat saya; S'karang saya cinta Tuhan lebih dari semua, S'karang saya cinta Tuhan lebih dari semua.",
            "Kesenangan dalam dunia yang d'hulu saya cari, tidak lagi menyenangkan dan memuaskan hati; T'lah 'ku dengar suara Tuhan serta s'rahkan s'kalian, s'bab saya mau cinta Tuhan sampai s'lama lamanya, s'bab saya mau cinta Tuhan sampai s'lama lamanya."
        ],
        "chorus": ""
    },
    {
        "id": 226,
        "verse": [
            "Ke tempat yang lebih tinggi, hatiku s'lalu merindu; Waktu berjalan doaku: Tuhan angkat 'kan jiwaku.",
            "Tak ada kerinduanku tinggal dalam kebimbangan; Tujuanku tak ada lain Tuhan, antar 'ku pada-Mu.",
            "Terlepas dari dunia, kuasa iblis tak berdaya; Suara m'laikat terdengar hatiku turut bergemar.",
            "Ke tempat yang lebih tinggi, 'ku lihat cahaya suci; Tuhan pimpinlah jiwaku ke tempat yang tinggi itu."
        ],
        "chorus": "Tuhan angkatlah jiwaku, lebih dekat kepada-Mu, lebih tinggi 'ku merindu, Tuhan angkatlah jiwaku."
    },
    {
        "id": 227,
        "verse": [
            "Kubawa pada Yesus hatiku, dengan s'gala persoalanku, pada- Nya 'ku cari sentosa, dalam-Nya 'ku dapat bahagia; Jalan dengan Tuhan bersatu selalu, jalan dengan Tuhan bersatu selalu.",
            "Kepada-Nya kubawa hidupku, dengan s'gala duka-dukaku; Tanpa kasih Tuhan, kurasa sia-sia hidup di dunia; Lebih dari s'mua, damai-Nya, kasih-Nya, lebih dari s'mua, damai-Nya, kasih-Nya.",
            "Kepada-Nya kubawa dosaku, agar darah-Nya bersihkanku; Di kaki-Nya 'ku cari s'lamat, pada janji-Nya aku berpaut; Yesus masih hidup, ampunan dib'rikan, Yesus masih hidup, ampunan dib'rikan",
            "Kepada-Nya kubawa jiwaku, agar dapat disucikan-Nya, bila aku pandang salib-Nya, 'ku mau kurbankan semuanya; Roh- Elkudus turun atasku, 'ku bebas, Roh-Elkudus turun atasku, 'ku bebas."
        ],
        "chorus": ""
    },
    {
        "id": 228,
        "verse": [
            "Ku dengar suara-Mu yang memanggil s'lalu semua orang yang sesat: \"Mari kepada-Ku!\"",
            "Meski 'ku tak layak, 'ku datang pada-Mu; Bagiku Tuhan tersiksa, menanggung dosaku.",
            "Ku tidak berdaya melepaskan dosa, tapi kar'na kuasa Tuhan kini 'ku bebaslah.",
            "Kar'na 'Kau p'rintahkan untuk hidup suci, kuasa untuk mencapainya tentu akan 'Kau b'ri."
        ],
        "chorus": "Ku datang Tuhan, hancur hatiku, sucikanlah jiwaku di dalam darah-Mu."
    },
    {
        "id": 229,
        "verse": [
            "Ku ingin hati yang suci murni, oleh pancar alhayat yang jernih; Lepas dari nafsu dunia yang jahat, suci oleh darah Juru S'lamat.",
            "Ku ingin hati yang suci murni, tempat damai Tuhan tak berhenti; Setiap waktu bers'rah kepada-Mu, siap sedia menurut s'lalu.",
            "Ku ingin hati yang suci murni, yang mendapat t'rang dari Roh Suci; Yang t'rus bernyala dengan cinta Tuhan, cinta yang hilangkan ketakutan",
            "Ku ingin hati yang suci murni, s'perti Yesus, 'ku hendak menjadi; Bertambah hikmat dan p'nuh dengan cinta, hingga pandang rajaku di surga."
        ],
        "chorus": "Hati bersih, suci murni, biar itu jadi bahagianku; Ku milik-Mu, Tuhan punyaku! biarlah hatiku suci murni."
    },
    {
        "id": 230,
        "verse": [
            "Ku serahkan pada Yesus, tubuh, hati dan jiwa; Ku mau cinta dan berbakti tiap hari bagi-Nya.",
            "Ku menyerah pada Yesus dan menyembah pada-Nya; Kes'nangan dunia 'ku buang, s'karang 'ku Tuhan punya.",
            "Ku menyerah pada Yesus, 'ku menjadi milik-Nya; Agar Roh- Elkudus pimpin hidupku senantiasa.",
            "Ku menyerah pada Yesus, hidupku dipenuhi dengan kuasa Roh-Elkudus agar nyatakan kasih.",
            "Ku menyerah pada Yesus, s'mangat baru 'ku t'rima; Karna s'lamat yang sempurna 'ku memuji nama-Nya."
        ],
        "chorus": "S'mua 'ku serah, s'mua 'ku serah; Pada Tuhan, Juru S'lamat, s'mua 'ku serah."
    },
    {
        "id": 231,
        "verse": [
            "Marilah, ya Tuhan, masuk di hatiku, agar aku disucikan, menjadi rumah-Mu! B'ri Roh-Mu, ya Tuhan, tunjukan kasih-Mu; Di dalam surga 'ku senang, hidup beserta-Mu!",
            "Marilah, ya Tuhan, tunjukan kuasa-Mu; S'karang ini selamatkan dan barui aku! Atas perjanjian-Mu aku mau meminta, serta percaya nama-Mu, Tuhan Yang Mah'kuasa.",
            "Tuhan telah masuk di dalam hatiku; Ku dengar Tuhan berkata: \"Sembuhlah jiwaku,\" Semua manusia memuliakan Allah, kar'na Kristus hidup pula, bahkan di hatiku!"
        ],
        "chorus": ""
    },
    {
        "id": 232,
        "verse": [
            "Pancar hidup dan sentosa laut cinta dalam, besar; Tak terduga k'limpahannya; hati sangat bergemar; Akan menyerahkan diri pada-Nya sungguh benar.",
            "Cinta Tuhan yang tak dapat m'laikat dan manusia pikirkan atau bayangkan; Lembut tapi Mah'kuasa; Sungguh mulia, sungguh mulia, 'ku tak dilupakan-Nya.",
            "Hatiku t'lah disucikan, dosa t'lah diampuni; Oleh cinta yang berlimpah aku t'lah dipenuhi; Pancar s'lamat, pancar s'lamat, ya Tuhan sediakan.",
            "\"Putuskanlah ikatanku\", pada-Mu 'ku berseru; Biarlah 'ku tinggal s'lalu, hidup, mati, anak-Mu! Kepenuhan cinta Tuhan, b'rilah itu padaku!"
        ],
        "chorus": ""
    },
    {
        "id": 233,
        "verse": [
            "Roh Kudus, marilah, bebaskanlah aku; Hapuskanlah s'mua dosa, kuatkanlah hatiku",
            "B'ri padaku Tuhan percaya yang teguh; Di dalam suka dan duka turut kehendak-Mu.",
            "Tak lain yang kuminta hanya anug'rah-Mu, agar 'ku tetap setia sehingga ajalku."
        ],
        "chorus": "Dengarlah, Tuhan, sucikan aku; Dalam hatiku, Tuhan, limpahkan kasih-Mu."
    },
    {
        "id": 234,
        "verse": [
            "Saya minta hati bersih dan t'rang, yang suka turut perintah Tuhan; Hati suci s'perti Yesus, hati yang sudah putih; Jadikanlah hati saya suci.",
            "Saya minta cinta untuk s'mua, cinta dari Tuhan yang sempurna, untuk orang yang ke sasar, orang miskin dan kaya; B'rilah saya cinta untuk s'mua.",
            "Saya minta hati yang bernyala, hati penuh dengan Api Allah, biar saya boleh kerja dengan rajin dan rela, wartakan Injil di mana-mana."
        ],
        "chorus": ""
    },
    {
        "id": 235,
        "verse": [
            "S'perti tangkai pokok anggur 'ku terhubung pada-Mu, Tuhan suruh 'ku berbuah, untuk kemulian-Mu; Diriku tak berkuasa untuk k'luarkan buah, bila 'ku di dalam Tuhan, k'limpahanlah hasilnya!",
            "Tiap tangkai yang berbuah, dip'riksa pemiliknya, serta dengan kecintaan dirawat, dibersihkan; Moga Tuhan pun demikian membersihkan hatiku, hendaklah 'ku lebih cari kuat-Mu dalam doaku.",
            "Tangkai layu dan mati, oleh Tuhan dilempar, serta dengan tak disayang dalam api dibakar; Inilah permintaanku: 'Tuhan, jagalah aku, jangan sampai kehilangan kuasa dan anug'rah-Mu.'"
        ],
        "chorus": "Dengan pertolongan Tuhan, makin hari tambahlah, hidupku menghormati-Mu dengan k'luarkan buah."
    },
    {
        "id": 236,
        "verse": [
            "Sucikanlah, Tuhan s'karang hatiku, agar aku hidup baik, benar, sungguh! Hatiku merindu dit' rima Allah, akan jadi kabah-Mu, tempat kediaman-Mu.",
            "Tuhan menginginkan saksi yang benar, hal kuasa sempurna atas yang jahat; Yang tetap melawan, godaan setan, serta b'rani berjalan pada jejak Tuhan.",
            "Yang mendua hati tidak patutlah, jadi saksi Kristus, kerja bagi- Nya; Tapi yang mengabdi dengan tekadnya, s'lamatkan yang berdosa masuk k raja'n Allah."
        ],
        "chorus": "Ya, Tuhan, jadikan hatiku serupa dengan peta-Mu, Tuhan! Biar 'ku milik-Mu saja."
    },
    {
        "id": 237,
        "verse": [
            "Suci sama s'kali lepas dari dosa, itu yang saya rindukan dalam hati saya; Sekarang, ya Tuhan, seg'nap hidup saya, dengan rela saya s'rahkan pada-Mu s'lamanya.",
            "Saya tak mau tutup s'mua kesalahan, yang ada dalam hatiku biar Tuhan sucikan; Di bawah salib-Mu saya merendahkan diri saya, agar s'lalu pada-Mu berkenan.",
            "Darah-Mu berkuasa untuk menyucikan hati, jiwa dan pikiran, suci semuanya; Biar selamanya di bawah t'rang surga, saya jalan dekat Tuhan dan tinggal serta-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 238,
        "verse": [
            "Tuhan, aku merindukan hidup menurut t'ladan-Mu, penuhi hatiku Tuhan dengan Roh-Mu s'lalu.",
            "Tuhan, aku merindukan hikmat yang ada pada-Mu, agar 'ku dapat berjalan di bekas kaki-Mu.",
            "Tuhan, tunjukan wajah-Mu, yang menerangi jalanku, tolonglah agar hidupku turut kehendak-Mu."
        ],
        "chorus": "Ku b'rikan hatiku, tempat kediaman-Mu; Tinggallah dalamku, Tuhan, hidup di hatiku."
    },
    {
        "id": 239,
        "verse": [
            "Tuhan, demi darah Domba Allah, sucikanku! sucikanku!, dari perbuatan yang berdosa, sucikanku! sucikanku! Hidupku dulu gelap gulita, 'ku dikalahkan oleh penggoda, tapi s'karang janji-Mu 'ku t'rima!, sucikanku! sucikanku!",
            "Ku menyesal atas perbuatanku, sucikanku! sucikanku! Darah- Mu menghilangkan dosaku, sucikanku! sucikanku! Janji-Mu, Tuhan. 'ku mau percaya, dan kar'na itu 'ku diterima, kehidupan kini 'ku s'rahkan, sucikanku! sucikanku!",
            "Dari kekuatiran yang mencekam, sucikanku! sucikanku! Dari ketakutan yang menekan, sucikanku! sucikanku! Yesus, walau aku tak mengerti, bagaikan anak 'ku s'rahkan diri, 'ku berpegang sabda-Mu yang suci, sucikanku! sucikanku!",
            "Dari celaan yang 'ku alami, sucikanku! sucikanku! Dan dari takut untuk bersaksi, sucikanku! sucikanku! Kuatkanlah 'ku dalam Roh kasih-Mu, hingga dunia tahu aku milik-Mu; Dalam godaan 'ku nyanyi s'lalu, sucikanku! sucikanku!"
        ],
        "chorus": ""
    },
    {
        "id": 240,
        "verse": [
            "Tuhan yang kekasih, ku datang s'karang, 'ku ingin jadi suci s'perti Tuhan; Penuhkan jiwaku dengan Roh Suci, biar aku s'lamanya tinggal suci.",
            "Ku ingin jadi suci sama s'kali, agar menjadi teladan sejati; Dengan ketaatan dan penyerahan 'ku ikut sebagai hamba-Mu Tuhan.",
            "Meskipun ada banyak kesusahan dan hatiku s'lalu digoda setan; Salib-Mu Tuhan, 'kan tetap 'ku pegang, oleh kuasa Tuhan 'ku akan menang."
        ],
        "chorus": "Tiap hari 'ku tambah suci, jadikanlah hatiku suci murni"
    },
    {
        "id": 241,
        "verse": [
            "Tuhan Yesus, saya minta hatiku disucikan; Agar saya menaati segala p'rintah Tuhan.",
            "Tuhan Yesus, saya ingin hidup s'lalu dekat-Mu; Biar saya boleh dengar s'gala perkata'n Tuhan.",
            "K'mana Tuhan suruh saya, 'ku hendak ikut juga; Ringan b'rat saya tak pilih, ikut saja s'lamanya."
        ],
        "chorus": "Roh-Elkudus!, Roh-Elkudus! turunlah s'karang ini, terangkanlah hatiku biar saya jadi suci."
    },
    {
        "id": 242,
        "verse": [
            "Tunjukkanlah, Tuhanku cahya manis wajah-Mu! S'perti rusa yang berhaus, aku cari Penebus; Mari Yesus, Tuhanku! Hatiku sangat rindu, mari Yesus, Tuhanku! Hatiku sangat rindu.",
            "T'rang hidupku suramlah, kalau Tuhan tak serta, tak ada kes'nanganku tanpa kehadiaran-Mu; Marilah Juru S'lamat, hilangkan keg'lapan, marilah Juru S'lamat, hilangkan keg'lapan.",
            "Tilik hatiku, Tuhan! 'ku tersesat dijalan! Moga sinar kasih-Mu menerangi hatiku, Agar sinar terang-Mu bercahaya selalu, agar sinar terang-Mu bercahaya selalu."
        ],
        "chorus": ""
    },
    {
        "id": 243,
        "verse": [
            "Yesus b'rilah kesucian oleh darah-Mu, kuasa kesucian nyatakan oleh darah-Mu; Jauhkanlah dosa dariku, tinggallah sertaku s'lalu; B'ri kemenangan yang penuh oleh darah-Mu.",
            "Tumbuhkan imanku Tuhan oleh darah-Mu, hilangkan s'mua kejahatan, oleh darah-Mu; B'ri kuasa untuk melawan s'gala tipu daya setan, pasti dapat kemenangan oleh darah-Mu.",
            "B'rilah padaku Roh kasih oleh darah-Mu, agar 'ku dapat bersaksi oleh darah-Mu; B'ri kuat agar 'ku bertahan, hidup dalam kebenaran, dan taat pada panggilan oleh darah-Mu."
        ],
        "chorus": ""
    },
    {
        "id": 244,
        "verse": [
            "Yesus, Tuhan, jadi Pemimpinku, darah-Mu t'lah tertumpah bagiku; Walau jalan berduri dan sepi, 'ku ikut s'lalu tak rasa letih.",
            "K'ramaian dunia tak memuaskan, 'ku cari harta yang berkekalan; Suara Tuhan jadikan 'ku senang, kepada-Mu mataku t'rus pandang.",
            "Ku ingin dengar sabda-Mu: \"Sabas!\" biar hatiku dari dosa lepas! Tunjuklah jalan-Mu kepadaku, kehendak-Mu lah, p'rintah bagiku.",
            "Umat Tuhan yang jadi milik-Nya, majulah t'rus ke surga yang mulia; Makin teguh, meninggi, berjaya, hingga pedang ditukar mahkota."
        ],
        "chorus": "Yesus saja! Yesus saja! 'ku hendak turut Engkau s'lamanya; Yesus saja! Yesus saja! 'ku hendak turut Engkau s'lamanya."
    },
    {
        "id": 245,
        "verse": [
            "Yesus yang telah serahkan hidup-Nya di Golgota, 'ku mau ikut pada Tuhan sampai s'lama-lamanya.",
            "Diriku kini 'ku s'rahkan, bekerja bagi Tuhan; Tak mau cari upah dunia, tapi hidup bagi-Nya.",
            "Ku bersatu dengan Kristus, 'ku kuat di jalan b'rat; Tiada kuasa dari dunia menjadikan 'ku penat.",
            "Ku berdiri dengan Tuhan atas Batu Karang kuat, tiada kuasa yang ceraikan 'ku dari Juru S'lamat."
        ],
        "chorus": "Hidupku kini 'ku s'rahkan dalam tangan Tuhan Yesus; Dengan s'nang 'ku persembahkan s'mua untuk Penebus."
    },
    {
        "id": 246,
        "verse": [
            "Akan turut Tuhan saja, itu kesenanganku; Biarpun 'ku menderita, jiwaku bergemar s'lalu.",
            "T'rang surga, Pancaran S'lamat, tunjuk jalan hidupku; Hingga aku masuk surga, hidup senang di sisi-Mu.",
            "Jadikanlah 'ku serupa, dengan peta-Mu Tuhan; Agar jiwaku selalu dipenuhi Roh-Mu, Tuhan.",
            "Jika habislah waktunya hidupku di dunia ini, 'ku akan memuji Tuhan yang tetap tinggal setia."
        ],
        "chorus": "Ku mau ikut Tuhan Yesus yang t'lah mati gantiku, meskipun ada yang mundur, aku akan tetap maju."
    },
    {
        "id": 247,
        "verse": [
            "Aku dipilih Yesus menjadi hamba-Nya, hidupku bersentosa, senang dan bahagia; Suci oleh darah-Nya, lepas dari dosa, s'mua 'ku persembahkan di atas medzbah-Nya.",
            "Aku dipilih Yesus kar'na kebaikan-Nya, hatiku dijadikan ka'bah- Nya yang mulia; Ta'da kuasa yang c'raikan 'ku dari kasih-Nya, kuasa kebangkitan-Nya menolong s'nantiasa.",
            "Aku dipilih Yesus agar tetap setia, hingga musuhku kalah oleh kuasa-Nya; Ku dib'ri-nya kekuatan mengalahkan dunia, dengan menyangkal diri 'ku turut s'lamanya."
        ],
        "chorus": ""
    },
    {
        "id": 248,
        "verse": [
            "Dengan kasih yang murni aku menyerahkan s'mua kehidupanku kepada-Mu, Tuhan; Ku dengar dan sadari panggilan-Mu perlu; S'lalu siap sedia, Tuhan ini aku.",
            "T'lah lama 'ku abaikan panggilan Tuhanku, banyak meninggal dunia tanpa mengenal-Mu; Tak lagi 'ku melawan akan perintah-Mu, banyak yang diperlukan, bekerja bagi-Mu.",
            "Dengarlah s'karang, Tuhan yang aku janjikan, kepada-mu 'ku s'rahkan seg'nap kehidupan; Kini 'ku bersedia untuk m'layani- Mu, meskipun 'ku dihina aku turut s'lalu"
        ],
        "chorus": "Ini aku, ya Tuhan, utuslah s'karang juga; Pada kehendak-Mu 'ku berserah, pakailah aku, Tuhan."
    },
    {
        "id": 249,
        "verse": [
            "Engkau t'lah memanggil aku, mengabarkan injil-Mu; Engkau mau memakai aku menyatakan kasih-Mu; Ini tugas panggilanku, inilah kesaksianku; Tuhan tolong usahaku membawa berita-Mu.",
            "Bila kasihku berkurang dan misiku pun gagal, Engkau menyadarkan aku dan met'raikan janjiku; Biar 'ku dengar suara-Mu, biar mataku terbuka; S'karang aku mau taati segala perintah-Mu.",
            "Tuhan bebaskanlah aku dari Roh cinta diri, baharuilah dalamku roh kasih yang sejati; Tugasku menolong jiwa yang membutuhkan kasih; Ini tujuan hidupku, kerinduan hatiku."
        ],
        "chorus": ""
    },
    {
        "id": 250,
        "verse": [
            "Jamahlah aku ya Tuhan, 'ku serahkan hidupku; Ajarlah aku sabda-Mu, nyatakan kehendak-Mu.",
            "Hati yang k'ras dileburkan, bentuk kini hidupku, biarlah perbuatanku jadi suci bagi-Mu.",
            "Ajarku mencari jiwa dalam dunia bagi-Mu, biarlah kuasa-Mu s'lamanya memenuhi hatiku."
        ],
        "chorus": "Di dalam hidupku, sempurnakan kerja-Mu, di dalam hidupku, sempurnakan kerja-Mu"
    },
    {
        "id": 251,
        "verse": [
            "Kalau meninggalkan kar'na Yesus, ibu dan bapa serta rumah dari Tuhan tentulah terima k'lak berlipat ganda banyaknya; Ratusan anak, ibu dan bapa, dan banyaklah jiwa dimenangkan; Mereka yang jatuh dalam dosa, kepada Allah dipulangkan.",
            "Yang mau serahkan hidup pribadi, akan mendapat dalam Tuhan, hidup benar, bernilai sejati, yang menyatakan kecintaan; Yang bersedih akan disenangkan, yang hancur hatinya disembuhkan, serta yang terikat dilepaskan, yang menderita dihiburkan.",
            "Saya mau jadi pengikut Kristus, Bersaksi dari hal cinta-Nya; Agar dunia memujikan Yesus, Dan memb'ri hormat kepada- Nya; Walaupun juga saya dihina, Karena nama-Nya disndirkan, Saya t'rima s'ratus kali ganda, Cinta-Nya akan mengganjarkan.",
            "Walau sedih, dengan air mata, Saya berjalan sendirian; Meski diantar t'rus ke Golgota, Dan hati saya dihancurkan; Dengan tetap saya mau percaya, Segala janji yang Tuhan b'rikan; Yang saya tinggalkan karena Dia, Seratus kali dibalaskan."
        ],
        "chorus": ""
    },
    {
        "id": 252,
        "verse": [
            "Kami hendak menggunakan karunia yang telah dib'ri, dan pada Tuhan ikrarkan perjanjian yang abadi.",
            "Tuhan kami menyerahkan seg'nap hidup kepada-Mu, agar Engkau dimuliakan dalam hidup kami s'lalu.",
            "Jangan kami mengingkari janji yang telah diikrarkan; Dengan s'tia kami akan m'lakukan kehendak Tuhan.",
            "Tuhan yang kami kasihi, kami mohon diberkati; B'rilah kuasa pada kami untuk menepati janji."
        ],
        "chorus": ""
    },
    {
        "id": 253,
        "verse": [
            "Kehendak-Mu jadilah, Tuhan! 'ku tanah liat, 'Kau Penjunan; Perbuatlah 'ku sesuka-Mu, 'ku berserah sambil menunggu.",
            "Kehendak-Mu jadilah, Tuhan! Baiklah batinku diujikan; 'ku merendah di hadirat-Mu, mau jadi putih s'perti salju.",
            "Kehendak-Mu jadilah, Tuhan! Aku terluka da terbeban; Sembuhkan aku Tuhan kuasa, Jamah jiwaku yang bersusah!",
            "Kehendak-Mu jadilah, Tuhan! Hidupku s'karang 'ku serahkan, penuhkanlah 'ku dengan Roh-Mu, Kristus hidup dalam hatiku."
        ],
        "chorus": ""
    },
    {
        "id": 254,
        "verse": [
            "Ku datang pada-Mu, Tuhan, dan memohon pertolongan, dengarlah doaku; Di dalam suka dan duka, Engkaulah yang kubutuhkan, 'Kau s'mua bagiku.",
            "S'gala kemuliaan dunia, kehormatan, kes'nangannya, s'mua akan lenyap; Dengan-Mu 'ku pikul salib, 'ku rasa berbahagia, 'Kau s'mua bagiku",
            "Di depan takhta-Mu Tuhan, 'ku mengaku, aku lemah, dan tidak berdaya; Tetapi kuasa darah-Mu sanggup menghapuskan dosa, 'kau s'mua bagiku.",
            "Penyakit dan pencobaan tak akan memisahkanku dari kasih Tuhan, meskipun 'ku tak mengerti, 'ku tahu Ia akan menjadi semua bagiku."
        ],
        "chorus": "S'mua dalam semua, bagiku Kristus s'mua; S'mua dalam s'mua, bagiku Ia s'mua."
    },
    {
        "id": 255,
        "verse": [
            "Ku mendengar suara-Mu, menjawab panggilan-Mu, Tuhan, pimpinlah langkahku hingga memandang wajjah-Mu.",
            "Nyatakanlah kepadaku kehendak-Mu, Ya Tuhan; Semua 'ku menyerahkan agar jadi hamba-Mu.",
            "Ku mau mengikut jejak-Mu dalam suka dan duka; Engkaulah Terang jalanku yang memimpinku t'rus ke surga."
        ],
        "chorus": "Aku milik-Mu, ya Tuhan, 'ku mau ikut pada-Mu; Engkau milikku, ya Tuhan, Penolong dan Sahabatku."
    },
    {
        "id": 256,
        "verse": [
            "Ku sembah Tuhan Yesus, kar'na kuasa cinta-Nya; Kebaikan- Nya padaku, s'lamat dan sentosa-Nya; Pada Tuhan 'ku s'rahkan hati, jiwa dan badan.",
            "Indahlah cinta Tuhan, pada anak-anak-Nya; Ku tak lagi mau m'lawan, 'ku berserah pada-Nya; Hidup untuk muliakan selalu nama Tuhan",
            "'Kau yang 'ku puji, Tuhan, yang b'ri air alhayat; Ku ingin persembahkan pujian, syukur dan hormat, s'mua yang dis'lamatkan akan memuji Tuhan."
        ],
        "chorus": ""
    },
    {
        "id": 257,
        "verse": [
            "O, Tuhan 'ku ingin jadi, Ka'bah tempat tinggal-Mu agar aku hidup suci, benar dan s'tia s'lalu.",
            "Ku ingin hidup bagi-Mu, patuh akan panggilan; Membaharui janjiku, dan s'rahkan s'mua s'karang.",
            "Waktu, bakat, pekerjaan, 'ku serahkan pada-Mu; Hati, jiwa dan kemauan, bukan lagi milikku.",
            "Ku ingin hati dig'rakkan oleh belas kasihan; Untuk bawa yang terhilang, kepada-Mu, ya, Tuhan."
        ],
        "chorus": "T'rima hidupku, jadikan 'ku milik-Mu; O, Tuhan, tolong hamba- Mu menepati janjiku."
    },
    {
        "id": 258,
        "verse": [
            "Pada suatu hari di jalan 'ku lihat s'orang Musafir; Bahu-Nya tertindih oleh beban, sebuah salib yang keji.",
            "Seruku: \"Tuhan Yesus!\" Dan Ia sebutkan juga namaku; Ku tunduk dan mencium tangan-Nya yang t'lah terluka bagiku.",
            "\"Biarlah 'ku pikul salib-Mu, Tuhan,\" Salib yang nyata 'ku lihat; Yang dulu telah aku tinggalkan, kar'na takut sengsara-Nya!",
            "Ku mau pikul salib dengan s'tia, hingga mendapat mahkota; Tuhan k'lak menghapuskan air mata, 'ku hidup senang dengan-Nya."
        ],
        "chorus": "\"Angkat salibmu dan ikut!\". 'Ku dengar suara-Nya lembut; Patutkah kurbanku murah saja, s'dang Yesus b'ri s'mua?"
    },
    {
        "id": 259,
        "verse": [
            "Roh, jiwa dan badanku, s'kalian yang padaku, 'ku persembahkan s'karang di atas mezbah-Mu.",
            "Yesus Juru S'lamatku, dengan iman kini, 'u menuntut janji-Mu. B'rikanlah Roh Suci.",
            "Biarlah Roh-Elkudus turun s'karang ini, menghilangkan dosaku, supaya 'ku suci.",
            "S'karang 'ku milik Tuhan, 'ku suci oleh-Nya, kini'ku dimet'raikan dengan kuasa Roh-Nya."
        ],
        "chorus": "S'kalian 'ku menyerahkan; T'rimalah ya Tuhan, s'kalian, s'kalian, s'kalian, t'rimalah, ya Tuhan."
    },
    {
        "id": 260,
        "verse": [
            "Seg'nap hidup saya memuliakan Allah, agar menjadi milik-Nya sampai selamanya.",
            "Saya mau m'layani, turut panggilan-Nya, dan berserah seg'nap hati pada kehendak-Nya.",
            "Tuhan, tolong saya berjaga, berdoa; S'lalu percaya pada-Nya tinggal tetap s'tia."
        ],
        "chorus": ""
    },
    {
        "id": 261,
        "verse": [
            "Sungguhlah pelayananku tidak sebanding cinta-Mu! Lemah tak berarti kerjaku; O, jadikan 'ku saksi-Mu.",
            "Tak hiraukan suara-Mu, bagi-Mu lambat 'ku kerja, bukit 'ku daki dengan lesu yang mengantar ke'Golgota'.",
            "Tambahkan kekuatanku, Mataku Tuhan, celikkan, b'ri iman dalam keraguan agar layak p'layananku."
        ],
        "chorus": "Di bawah salib, saat suci, ada kuasa yang membaharui, tak berdaya 'ku mohon kini, lengkapi 'ku untuk m'layani."
    },
    {
        "id": 262,
        "verse": [
            "Sungguh, saya cinta Tuhan yang telah tebus saya; Hati saya dipenuhkan s'karang dengan cinta-Nya, Cinta Tuhan amat kuasa b'rikan saya kekuatan, agar saya dapat kerja dan memuliakan Tuhan.",
            "Saya mau membalas cinta tiap hari pada-Mu, badan, jiwa, semuanya, Tuhan hendaklah t'rima; Gunakanlah tangan saya untuk pekerjaan-Mu; Pakailah suara saya jadi saksi bagi-mu.",
            "Pakai Tuhan, kaki saya untuk cari yang hilang; Uang, bakat dan kekuatan, pakailah Tuhan s'karang; Biar saya hanya ingat apa yang memuliakan, nama-Mu, ya Tuhan Yesus, di seluruh dunia."
        ],
        "chorus": "Yesus, Juru S'lamat! Saya amat cinta, dengan segenap hati, cinta Tuhan saja."
    },
    {
        "id": 263,
        "verse": [
            "TUHAN, aku bawa diriku, Sabda-Mu 'ku mau turut saja, Met'raikan 'ku jadi hamba-Mu, b'ri kuasa-Mu itu yang 'ku minta.",
            "'Ku minta Tuhan tambah cinta, untuk mewartakan Injil-Mu; Supaya orang yang berdosa, akan diselamatkan oleh-Mu.",
            "Tolonglah agar 'ku nyatakan Kuasa-Mu yang hidup dalamku; Supaya jiwa dimenangkan, dan serahkan dirinya pada-Mu.",
            "Sering jalanku amat berat, tolong aku percaya tetap; 'Ku tahu Tuhan selalu dekat, walau di lembah kematian g'lap."
        ],
        "chorus": "S'kalian kuserah, mau hidup dekat-Mu; Semua ikatan dunia, 'ku letak di kaki-Mu."
    },
    {
        "id": 264,
        "verse": [
            "Tuhan, biarlah 'ku berjalan turut t'ladan-Mu yang mulia; Nyatakan rahasia-Mu agar aku menang s'lalu.",
            "B'ri padaku akal budi untuk mencari yang sesat, dengan kasih- Mu yang murni antar pada Juru S'lamat.",
            "B'ri kesabaran padaku serta hidup di dekat-Mu; Dengan iman tetap teguh, 'ku akan menang selalu.",
            "Dengan iman, pengharapan dan kasih-Mu dalam hati; Ku hadapi masa depan, hidup bagi-Mu tiap hari."
        ],
        "chorus": ""
    },
    {
        "id": 265,
        "verse": [
            "Tuhan, bila'ku tersandung pada jalan hidupku, tujuan hidupku tak tetap, berubah tiap waktu; B'ri 'ku kesempatan lagi untuk melayani-Mu; Jadikan 'ku suci, murni, taati kehendak-Mu.",
            "Bila 'ku hanya bekerja untuk upahnya saja. Lupakan perjanjianku mencari jiwa-jiwa; Engkau tahu hidupku Tuhan, semua t'rang bagi-Mu; Pasti Engkau mengadili s'gala perbuatanku.",
            "Kasih harus menguasai hidupku selamanya, tanpa kasih yang sejati karyaku sia-sia; Dengan sabar penuh kasih dan hasrat yang bernyala, 'ku bekerja dengan s'tia bagi Tuhan s'lamanya."
        ],
        "chorus": "Semua pekerjaanku untuk Tuhan 'ku memb'ri; Moga 'ku setia s'lalu pada waktu diuji."
    },
    {
        "id": 266,
        "verse": [
            "Tuhan, saya s'rahkan s'karang badan, hati dan jiwa; Biar jadi Tuhan punya sampai s'lamanya; Seg'nap kehidupan saya hendaklah Tuhan t'rima; Mulai sekarang pimpinlah saya s'lamanya.",
            "Saya tak mau turut lagi s'perti waktu dahulu, kehendak saya sendiri yang melawan-Mu; Apa saja Tuhan minta, biar kehendak-Mu jadi! Saya t'rus menurut saja segenap hati.",
            "Marilah, ya Roh-Elkudus, pimpinlah hidup saya; Kar'na darah Tuhan Yesus t'lah memb'li saya; Tuhan, tunjuklah diri-Mu, s'habat yang tak berubah; Lindungilah jiwa saya sampai di surga."
        ],
        "chorus": "Saya s'rahkan pada Tuhan badan, hati dan jiwa; Sekarang saya terima kes'lamatan-Nya."
    },
    {
        "id": 267,
        "verse": [
            "Tuhan Yesus, Engkau saja kekuatan dan hidupku, ceraikanlah 'ku dari dunia agar jadi hambaMu. Ceraikanlah 'ku dari dunia agar jadi hambaMu.",
            "Penuhkan hatiku, Tuhan, dengan api kasih-Mu, biar itu tetap menyala, s'lamanya di dalamku, s'lamanya di dalamku.",
            "Batu karang bagi jiwa, perlindungan dalam p'rang! Janji Tuhan aku percaya, dengan Tuhan 'ku menang! dengan Tuhan 'ku menang!",
            "Tuhan, yang patut disembah, 'ku s'rahkan seg'nap hati; Hendak menjadi Tuhan punya, t'rima persemb'han ini, t'rima persemb'han ini."
        ],
        "chorus": "Yesus, 'Kau Hidup dan Kuatku, Yesus, 'Kau Hidup dan Kuatku, Yesus, 'Kau Hidup dan Kuatku, dengan Tuhan 'ku menang."
    },
    {
        "id": 268,
        "verse": [
            "Untuk menyelamatkan manusia, Yesus datang di dunia; Iba hati-Nya lihat manusia yang terjerat dalam dosa; Masih banyak orang yang b'lum ditebus Dari dosa, kejahatan; Banyak air mata belum dihapus, Yang tersesat belum pulang.",
            "Tiadakah Kristus di tengah manusia yang s'lalu banyak bertanya? Mereka yang mencari kebenaran akan mendapat jawaban; Tetapi jika aku jadi segan kar'na kurang pengasihan, hatiku tak mungkin akan dig'rakkan jika tak t'rima Roh Tuhan.",
            "Kuasa tak dapat tentukan keb'naran, budi tak membawa damai, ilmu tak dapat memb'ri kepuasan dan menghiburkan yang sedih; O, Juru S'lamat, jamahlah 'ku pula, biar 'ku jadi bersemangat. Tetap bekerja dan s'lalu berdoa pada-Mu setiap saat."
        ],
        "chorus": "Jika tak dig'rakkan hatiku, tak mungkin 'ku miliki Roh-Mu; Kasih yang bernyala untuk manusia, 'ku minta s'karang pada- Mu!"
    },
    {
        "id": 269,
        "verse": [
            "Ya Tuhan, kepada-Mu 'ku serahkan hidupku; Tiap hari 'ku puji Tuhan, tanpa berhenti.",
            "Tuhan, biarlah tanganku digerakkan kasih-Mu! Tuhan, pakai kakiku agar ikut jejak-Mu.",
            "Tuhan, pakai suaraku untuk puji nama-Mu; Ku akan mengabarkan s'lamat yang dib'ri Tuhan!",
            "Biarlah kehendak-Mu akan jadi milikku; Tuhan, biarlah hatiku jadi tempat-Mu s'lalu.",
            "S'mua yang aku cinta Tuhan s'karang t'rimalah; Seg'nap hati dan jiwa bagi Tuhan s'lamanya!"
        ],
        "chorus": ""
    },
    {
        "id": 270,
        "verse": [
            "Yesus, lihat 'ku menunggu, merendah di kaki-Mu; Hembuskanlah s'karang Roh-Mu, jadikan 'ku hamba-Mu.",
            "Biar sedikit atau banyak, waktu dan kekuatanku; S'gala bakat yang 'ku punya, kuserahkan pada-Mu",
            "Dalam hidup, dan kematian, Engkaulah Pemimpinku; Ku dapat pikul salibku dengan kuasa yang 'Kau b'ri."
        ],
        "chorus": "Hembuskanlah, ya Tuhan, Roh-Mu dalam hatiku, agar 'ku selalu tinggal s'nantiasa milik-Mu."
    },
    {
        "id": 271,
        "verse": [
            "Yesus yang kekasih, Juru S'lamatku, yang menebus jiwaku, suci hatiku; S'lalu 'ku berbakti pada-Mu Tuhan, hingga k'lak 'ku pandang Engkaulah Raja.",
            "Dari palung hingga bukit Golgota, 'ku mau mengikut saja di jejak Tuhan. Biar 'ku berkorban dan menderita, hingga di surga 'ku dapat mahkota.",
            "Dalam pencobaan, 'ku tinggal teguh; Rela pikul keb'ratan 'ntuk kebaikanku; Ku bawa pada-Mu orang berdosa, b'ri ku kuat dan b'rani, Tuhan berkuasa."
        ],
        "chorus": "Ku b'ri seg'nap hati pada-Mu, Tuhanku; Sepanjang hidupku bep'rang bagi-Mu."
    },
    {
        "id": 272,
        "verse": [
            "Bersatu-padu dengan Tuhan, rintangan semua runtuh; Di mana Tuhan mengantar, 'ku ikut, Yesus dan aku bersatu.",
            "Bersatu-padu dengan Tuhan! Patuh pada kehendak-Nya; Ku ingin menghormati nama Tuhan, dengan bekerja bagi-Nya.",
            "Bersatu-padu dengan Tuhan! Memikul salib yang hina, terdorong cinta, 'ku t'rima nama-Nya, 'ku tak 'kan tinggalkan Dia.",
            "Bersatu-padu dengan Tuhan! Sampai 'ku masuk di surga, aku mempercayai anug'rah-Nya, bagiku cukup s'lamanya."
        ],
        "chorus": "Ku bersatu dengan Tuhan, takut dan ragu hilang! Bersatu- padu dengan Tuhan, hatiku s'lalu senang."
    },
    {
        "id": 273,
        "verse": [
            "Di luar Tuhan, 'ku tak dapat hidup, dengan-Mu hatiku senang; Ku ikut Tuhan, dunia 'ku lepaskan, ingin mencari yang hilang.",
            "S'kalipun badai dan ombak gemuruh, serta malam amat gelap; Pada-Mu, Tuhan, 'ku harap selalu, Engkau Perlindungan tetap.",
            "Mengapa aku takut b'rikan kurban yang Tuhan tuntut dariku? Siapa yang ingin mengikuti Tuhan, Pikul salib tak mengeluh!",
            "Dalam ladang-Mu 'ku tetap berbakti, tak'kan 'ku lepas salib- Mu; Itu menjadi kesenangan hati, kuasa untuk menang s'lalu."
        ],
        "chorus": ""
    },
    {
        "id": 274,
        "verse": [
            "Di pinggir sungai alhayat, surya bersinar t'rang, dan Mawar Saron semerbak, jiwaku bersenang; Kar'na di situ 'ku suka jumpa dengan Tuhan, dan s'perti murid-murid-Nya, imanku dikuatkan.",
            "Dilengkapi oleh Roh-Nya 'ku hendak terima, upah mulia yang Ia janji telah tersedia; Meski pun g'lap, aku tetap mengabdi pada-Nya; S'gala keb'ratan k'lak hilang selama-lamanya.",
            "Sungguh senang 'ku berjalan turut kehendak-Nya; Aku senang kar'na Tuhan mencintai anak-Nya; Asal aku melayani dengan rendah hati, jiwaku tak akan takut menghadap takhta-nya."
        ],
        "chorus": ""
    },
    {
        "id": 275,
        "verse": [
            "Engkau pusakaku, Tuhan yang berharga bagiku; Biar dalam kehidupan tetap jalan dekat-Mu.",
            "Ku tak minta harta dunia atau hormat bagiku; Yang 'ku minta hanya rahmat untuk jalan dekat-Mu.",
            "Antarlah jalan hidupku lewat lembah kematian, hingga masuk surga kudus dan s'lalu puji Tuhan."
        ],
        "chorus": "Dekat-Mu, dekat-Mu, lebih dekat pada-Mu; S'mua aku suka pikul asal jalan dekat-Mu."
    },
    {
        "id": 276,
        "verse": [
            "Ku sembah dan amat bersyukur, kar'na Allah mencintaiku; Sentosa dalam tak terduga, penuhkan aku s'lamanya.",
            "D'hulu 'ku mau lepaskan diri, dari perhambaan dosa, tetapi 'ku kalah, sehingga Yesus nyatakan kuasa-Nya.",
            "Tuhan menjamah dan sembuhkan segenap jiwa ragaku; Kesukaan datang padaku kar'na ku jamah jubah-Nya.",
            "Ratu Salam sedang berlalu, wajah-Nya menyinariku, dengarlah s'karang Ia berkata; \"Marilah, 'Ku b'ri sentosa!\""
        ],
        "chorus": "Salib menudungi dosaku, salahku dihilangkannya; Tetap s'karang aku percaya, dan turut kehendak Allah."
    },
    {
        "id": 277,
        "verse": [
            "Lurus dan sempitlah jalan dan s'ring ada durinya! Itu jalan kewajiban yang menuju ke surga; Tapi kalau kita s'tia, kita t'rima yang perlu dari sungai rahmat Allah di seb'lah jalan itu.",
            "Di jalan yang suci itu ada damai dan senang, meski pun sering berbatu dan bahaya menghadang; Jalan kewajiban ini t'lah dijalani Yesus, senyuman-Nya menerangi jalan ke neg'ri kudus.",
            "Marilah, kita berjalan di dalam terang surya, dan menanggung kewajiban dengan sesempurnanya; Untuk s'gala beban kita mendapat kekuatan, dari sungai rahmat Allah yang di sebelah jalan."
        ],
        "chorus": "Seb'lah jalan k'wajiban mengalir rahmat Allah, Seb'lah jalan k'wajiban mengalir rahmat Allah."
    },
    {
        "id": 278,
        "verse": [
            "Marilah, Juru selamat biar hatiku memuji, kar'na kelimpahan berkat yang Tuhan selalu b'ri; Ajarlah 'ku lagu surga semerdu nyanyian m'laikat, biar s'panjang kehidupan 'ku cinta Juru S'lamat, biar s'panjang kehidupan 'ku cinta Juru S'lamat.",
            "Sampai s'karang Juru S'lamat pimpin dengan setia, hingga nanti aku dapat kemuliaan yang baka; Ku dicari oleh Yesus, jauh dari rumah Bapa; Oleh-Nya aku ditebus atas salib yang hina, oleh-Nya aku ditebus atas salib yang hina.",
            "Sungguh 'ku berutang budi pada rahmat Allahku; Cinta-Nya bagaikan rantai yang menambat hatiku; Lama aku mengembara, mudah kesasar di jalan, semoga Tuhan met'raikan apa yang 'ku janjikan, semoga Tuhan met'raikan apa yang 'ku janjikan."
        ],
        "chorus": ""
    },
    {
        "id": 279,
        "verse": [
            "Nyanyilah dari hal cinta-Nya, cinta-Nya yang tidak berubah; Dari hal darah Domba Allah, sampai kita kumpul di surga.",
            "Bagi m'reka yang cari Tuhan T'rima s'lamat, damai sempurna; Hatinya dapat disucikan, oleh darah-Nya yang berkuasa.",
            "Sungguh senang kita merasa dipenuhi oleh kasih-Nya; Jika nanti masuk ke surga kita puji terus nama-Nya.",
            "Kibarkanlah bendera Kristus, \"Kesucian\" semboyan kita, dengan b'rani kita maju t'rus, sampai lihat Yesus di surga"
        ],
        "chorus": "Ya, darah Tuhanku, menghilangkan segala dosa. Ya, darah Tuhanku, menghilangkan segala dosa."
    },
    {
        "id": 280,
        "verse": [
            "Oleh kemenangan-Mu, ya Tuhan, aku tuntut kemenangan! Nama-Mu membawa kes'lamatan, aku tuntut kemenangan! Bukankah Tuhan dapat s'lamatkan, dan sengsara-Mu dapat bebaskan? Kar'na mati-Mu 'ku dis'lamatkan, aku tuntut kemenangan.",
            "Seg'nap hatiku kini 'ku s'rahkan, dengan Tuhan aku menang! S'mua rintangan aku buangkan, dengan Tuhan aku menang! Panggilan-Mu 'ku senang turuti, 'ku berserah dengan rendah hati, dan berperang dengan tak berhenti, dengan Tuhan aku menang!",
            "Ini nyanyianku, sudahlah tentu, dengan Tuhan aku menang! Kes'lamatan yang luas milikku, dengan Tuhan aku menang! Oleh darah-Mu 'ku disucikan! Dalam terang-Mu 'ku hidup senang, dengan kuasa-Mu aku berperang, kar'na Tuhan aku menang.",
            "Habis kerja 'ku pulang ke surga, dengan Tuhan aku menang! M'laikat di surga bersukacita, dengan Tuhan aku menang! Orang saleh menyambutku juga, 'ku akan pandang Raja mulia, serta menyanyi terus di surga, dengan Tuhan aku menang!"
        ],
        "chorus": ""
    },
    {
        "id": 281,
        "verse": [
            "Saya m'rasa amat malu, s'bab sejak waktu d'hulu, saya m'lawan kasih Allah; Suara-Nya saya abaikan. Dan hidup sendiri tanpa Tuhan, dan hidup sendiri tanpa Tuhan",
            "Namun Ia dapatkan saya, dan tunjukkan salib-Nya; Doa-Nya: \"Ampuni m'reka,\" maka kata hati saya: \"S'bagian Tuhan, s'bagian saya.\" , \"s'bagian Tuhan, s'bagian saya.\"",
            "Tiap hari cinta Tuhan, tolong, hibur tak henti, Merendahkan hati saya, kasih-Nya kalahkan saya; Pada Tuhan lebih banyak dib'ri, pada Tuhan lebih banyak dib'ri.",
            "Kasih tinggi s'perti surga, kasih dalam s'perti laut, yang menahan murka Allah, s'karang saya rela s'rahkan, kepada Tuhan semua saja, kepada Tuhan semua saja."
        ],
        "chorus": ""
    },
    {
        "id": 282,
        "verse": [
            "Tersembunyi dalam kehendak Tuhan, di sanalah terdapat perhentian jiwa, yang menghendaki damai yang penuh, perdamaian yang tetap sepanjang masa; Jiwaku tunduk pada kehendak-Mu, s'lalu 'ku harap kepada-Mu, s'lalu 'ku harap kepada-Mu.",
            "Bila 'ku s'rahkan jalanku pada-Mu, tantangan manusia tak perlu 'ku takut, hanyalah kehendak-Mu yang jadi, tak ada dalih lain bagiku yang tepat; Engkau, ya Tuhan, berhikmat sempurna, perlindunganku selamanya, perlindunganku selamanya.",
            "Yang bernaung di bawah kehendak Tuhan, padanya kuasa-Mu yang penuh 'Kau nyatakan, sebagai alat dalam tangan-Mu, 'ku terpelihara dalam pelayanan; Hidup yang mulia jadi bagianku. Ku b'ri pada-Mu seg'nap hidup, 'ku b'ri pada-Mu seg'nap hidup."
        ],
        "chorus": ""
    },
    {
        "id": 283,
        "verse": [
            "Tuhan Yesus yang disalib! s'karang saya milik-Nya; Dosa saya sudah hilang oleh kuasa darah-Nya.",
            "Sudah lama saya cari Roh Suci dan sentosa, saya t'rima berkat ini set'lah saya percaya.",
            "Kini saya menyerahkan pada-Nya yang berkuasa, seg'nap hati, jiwa, badan untuk s'lama-lamanya.",
            "S'karang saya sudah janji untuk mengikut Tuhan, di dunia saya mau jadi teladan dan saksi-Nya."
        ],
        "chorus": "B'rilah hormat, haleluya! hormatilah nama-Nya! Darah-Nya hilangkan dosa; Tuhan Yesus berkuasa!"
    },
    {
        "id": 284,
        "verse": [
            "Angkat suara-Mu, pandanglah musuh, turut Tuhanmu selalu; Pakai senjata, tinggal setia, percaya pada perjanjian-Nya.",
            "Biarlah kita dengan percaya, t'rus maju saja dalam p'rang; Gempurlah saja, sudah tentulah Iblis yang kalah, Tuhan menang.",
            "Tuhan, pada-Mu kami berseru, b'rilah kuasa-Mu s'lamanya! Kalau habis p'rang, s'mua yang menang t'rima mahkota dalam surga."
        ],
        "chorus": "Maju, maju, turutlah bendera! Maju, maju, maju dalam p'rang! Maju, maju sorak haleluya Tuhan Raja kita yang menang!"
    },
    {
        "id": 285,
        "verse": [
            "Bangkit prajurit Allah! Waktumu lewat seg'ra, dari tidurlah bangunlah, surya t'rang bercahaya; Jangan bermalas-malas, jutaan menderita, angkat panji bergerak dan berp'rang bagi Yesus.",
            "Lihat tent'ra neraka dengan tipu dayanya, membinasakan jiwa dengan sangat kejamnya! Dengar korban mengeluh kar'na di jajah musuh, majulah Pahlawan Hu berjaya bagi Yesus.",
            "Pahlawan Domba Allah, Prajurit Kes'lamatan! Masyhurkanlah kasih-Nya dengan nyanyian pujian! Angkat tinggi panjimu biar seg'nap dunia tahu, majulah pantang mundur berp'ranglah bagi Yesus."
        ],
        "chorus": "Gempurlah kubu-kubu setan! Gempurlah! Gempurlah kubu- kubu setan! Gempurlah! Hancurkan k'rajaannya serta kedaulatannya, Gembur, robohkan kubu setan; K'mulia'n bagi Domba Allah, Puji hormat bagi Tuhan, Kemuliaan, puji, kuasa s'lamanya bagi Tuhan!"
    },
    {
        "id": 286,
        "verse": [
            "Bangkitlah prajurit Kristus selama masih t'rang. Berp'rang bagi Tuhan Yesus seb'lum gelap datang; Kita berp'rang m'lawan setan dengan kuasa Allah; Kita menang dengan iman, mengalahkan dunia.",
            "Kasih-Nya, bendera kita, pedang Firman Allah, dengan iman p'rintis berp'rang di seluruh dunia; Yang telah m'reka jalani patut dit'ladani; Kita tentu akan menang, iman p'risai kita.",
            "Iman yang besar dib'rikan oleh Tuhan Allah, tak ada yang tidak mungkin bagi Tuhan kita; Meski ada kesukaran, banyak pencobaan; Kita akan mengalahkan s'mua kejahatan."
        ],
        "chorus": "Iman tentu akan memb'ri kemenangan; Dengan iman kita mengalahkan dunia."
    },
    {
        "id": 287,
        "verse": [
            "Bawa Injil Yesus di dalam dunia, biar s'gala bangsa dengar suara-Nya! Maju terus saja, t'rus sampai menang! Hati yang sudah suci selamanya senang.",
            "Biar kita pakai pedang Roh Suci, setan tentu kalah, pasti ia lari; Kita b'rani maju, tidak takut p'rang, dengan kuasa Yesus tentu kita menang.",
            "Siapa yang merasa keb'ratan dosa, datang pada Yesus, t'rima anug'rah, turut Raja kita, melawan setan, nanti t'rima mahkota bila tetap s'tia."
        ],
        "chorus": "Biarlah kita menyanyi, memuji Raja kita, yang sudah menanggung dosa disalib di Golgota."
    },
    {
        "id": 288,
        "verse": [
            "Berdiri bagi Yesus, hai, p'rajurit salib, bendera-Nya tinggikan, jagalah dengan baik; Bala-Nya Ia antar kepada kemenangan, hingga musuh-Nya kalah, Tuhan Yesus menang.",
            "Berdiri bagi Yesus, di dalam kuasa-Nya, kekuatanmu sendiri tiada berguna; Pakai senjata Allah, berjaga dan berdoa, jika tugas memanggil s'lalu siap sedia.",
            "Berdiri bagi Yesus, p'rang berakhir seg'ra; Sekarang menderita, nanti bergenbira; Kepada yang t'lah menang akan dib'ri mahkota, dan dengan Raja mulia mem'rintah s'lamanya."
        ],
        "chorus": ""
    },
    {
        "id": 289,
        "verse": [
            "Berkilauan Tasik Galile, tiap hari nelayan di pantai, menebar jala hingga jumpa dengan Tuhan Yesus di sana.",
            "Mereka meninggalkan s'mua, ikut Yesus ke mana saja; Mengajak orang yang berdosa, agar pulang ke rumah Bapa.",
            "Masih terdengar seruan-Nya memanggil yang tua dan muda, s'perti masa nelayan d'hulu; \"Tinggalkan s'mua, ikutlah aku!\""
        ],
        "chorus": "\"Ikutlah aku\",kata-Nya; \"Kau 'ku jadikan p'nangkap jiwa!\" S'perti di Tasik Galile, Yesus panggil 'kau dan saya."
    },
    {
        "id": 290,
        "verse": [
            "Dalam Bala Kes'lamatan kami berp'rang, melawan kekuatan dosa, untuk selamatkan orang yang terhilang, membawanya kepada Allah",
            "Setiawan dalam hal kecil dan besar, setiawan hingga mati! Setiawan menghormati nama Kristus, \"Setiawan\" semboyan kami!",
            "Setiawan menolong jiwa manusia; Walau dalam ribut perang, kami wartakan tuntutan Raja Surga, yang mau s'lamatkan s'mua orang."
        ],
        "chorus": "Setiawan pada Tuhan dalam Bala Kes'lamatan! Di dalam p'rang kami menang, setiawan pada Tuhan!"
    },
    {
        "id": 291,
        "verse": [
            "Dengarlah suara memanggil, suara Tuhan Allah; Masuklah pep'rangan suci, hai orang yang percaya! Ayo melawan musuh, iblis, raja pendurharka, yang mau membinasakan jiwa semua manusia.",
            "Majulah dalam pep'rangan, turut perintah Tuhan! Ia hendak b'ri kekuatan untuk melawan setan; O, dengarlah keluhan jiwa-jiwa yang mend'rita, bawa kepada Tuhan, yang s'lamatkan dari dosa.",
            "Majulah dan jangan lengah, ikut t'rus p'rintah Tuhan; Tolong jiwa yang sengsara dib'lenggu oleh setan, Yang telah putus asa serta yang hancur hatinya, antar kepada Tuhan yang b'ri s'lamat dan sentosa."
        ],
        "chorus": "Jangan takut, terus turut perintah Panglimamu! Tuhan tolong mengalahkan musuhmu; Ya, kita menang dengan darah Tuhan Yesus; Ya, kita menang dengan darah-Nya."
    },
    {
        "id": 292,
        "verse": [
            "Kristus Tuhan kami, panggil p'rintis-Nya, dengan gagah berani turut jejak-Nya; Membukakan bagi orang berdosa, jalan yang mengantar ke rumah Bapa.",
            "Serba baik dan mewah tak diharapkan; Dengan hati rela pikul keb'ratan; P'rintis bagi Yesus s'lalu sedia, dengan seg'nap hati kerja bagi-Nya.",
            "Kalau dengan Tuhan, berkat berlimpah; Dalam padang b'lantara mawar merekah; Tinggallah, Roh Tuhan, dengan p'rintis-Mu, untuk memuliakan nama-Mu s'lalu."
        ],
        "chorus": "P'rintis bagi Yesus! Tiap hari, tak henti! P'rintis bagi Yesus beriang hati."
    },
    {
        "id": 293,
        "verse": [
            "Majulah dalam p'rang suci dengan b'rani, percaya, kar'na Tuhan, yang terpuji, tolong kita s'lamanya; Kibarkan bendera- Nya, menjadi suatu tanda tebusan bagi segala bangsa.",
            "Meski banyak musuh, kita tak takut dikalahkan, kar'na Allah yang Mah'kuasa mau b'rikan kemenangan; Tinggallah tetap s'tia, haraplah pada Allah, dan nama-Nya s'lalu dipujikan.",
            "S'lama hidup di dunia, akan cari yang sesat, turutlah s'lalu perintah Yesus, Juru Selamat; Kabarkan Injil-Nya kepada s'gala bangsa, sehingga banyak jiwa bertobat."
        ],
        "chorus": ""
    },
    {
        "id": 294,
        "verse": [
            "Majulah p'rajurit, dalam p'rang suci, panji Salib Yesus mendahului! Turut Raja kita menyerang set'ru di bawah bendera-Nya bergerak maju!",
            "Sorak kemenangan takutkan set'ru, s'mua tent'ra setan seg'ra lari jauh; K'rajaan neraka berguncang dahsyat, p'rajurit Kristus, angkat suara yang hebat.",
            "Mahkota dan takhta roboh dan jatuh, tapi G'reja Kristus tinggallah teguh; Neraka tak kuasa mengalahkannya, janji Kristus yang dib'ri tetap s'lamanya.",
            "Mari ikut kami, hai umat Tuhan, nyanyikan bersama puji- pujian; Pada Raja Yesus hormat diberi, malaikat dan manusia dengan tak henti."
        ],
        "chorus": "Majulah p'rajurit Kristus dalam p'rang suci; Panji Salib Yesus mendahului!"
    },
    {
        "id": 295,
        "verse": [
            "Marilah bekerja s'mua hamba Allah! berjalan menurut langkah Tuhan kita; Dengan pertolongan Tuhan yang mah'kuasa, bekerjalah bagi-Nya dengan setia.",
            "Marilah bekerja melayani jiwa, b'rikanlah Roti hidup kepada m'reka; Yang berhaus diantar ke sungai alhayat, serukanlah: \"dalam Tuhan ada s'lamat!\"",
            "Marilah bekerja dengan seg'nap t'naga! Merobohkan kuasa keg'lapan dan dosa; Sambil memuliakan nama Tuhan kita, dan kabarkan kes'lamatan bagi semua!",
            "Marilah bekerja dengan kuasa Allah! Sampai kita semua masuk dalam surga; Dengan orang saleh berkumpul di sana, serta memuji nama Tuhan s'lamanya!"
        ],
        "chorus": "Bekerja, bekerja, bekerja, bekerja; Sambil berjaga, sambil berdoa, kerja hingga Tuhan datang!"
    },
    {
        "id": 296,
        "verse": [
            "Nafiri berbunyi, siaplah berp'rang, lebih banyak prajurit diperlukan; Ku ikut Rajaku, maju menyerang, turut p'rintah-Nya s'lalu dengan senang.",
            "Aku tidak malu di mana-mana mengaku Tuhanku, jadi saksi- Nya; Meski berbahaya, meski 'ku lemah, Yesus menguatkan, 'ku maju saja.",
            "Meski Iblis maju dengan kuasanya, aku tidak takut melawan dia; Hatiku tak bimbang, 'ku ikut Yesus, teladan-Nya 'ku ikut dengan tulus.",
            "Allah memberkati bala tent'ra-Nya, hingga dunia dimenangkan bagi-Nya; Ku senang murid-Nya bertambah-tambah; Bala kes'lamatan 'ku s'lalu cinta."
        ],
        "chorus": ""
    },
    {
        "id": 297,
        "verse": [
            "Prajurit bala tentara siaplah berp'rang dengan perkasa, ribuan iblis menjajah dengan garangnya! B'rani 'kau berdiri saja, atau sangsi m'lawan dia, sedangkan ratusan jiwa masuk neraka?",
            "Tuhan, pimpinlah hamba-Mu! Janganlah sampai musuh-Mu dapat mengalahkan daku dalam percaya! Lawan dunia kejahatan, yang berpaut dengan si setan, aku hendak menyerukan hal s'lamat jiwa.",
            "Dengar pahlawan bersorak menghantam tent'ra neraka; Majulah dengan perkasa pasti ia kalah; Lihat musuh dihancurkan yang berdosa dis'lamatkan, bebas dari kuasa setan masuk pep'rangan!"
        ],
        "chorus": "Biarlah dunia dengar tentang Injil Kristus; Bersatu dan berpadu, hai yang jadi pendekar! Lepaskanlah nafsu dunia, percaya akan kuasa-Nya; Iringlah s'lalu Panglima, maju, t'rus maju!"
    },
    {
        "id": 298,
        "verse": [
            "Siapa hendak pilih Yesus s'bagai Raja? Siapa mau membawa jiwa pada-Nya? Siapa b'rani m'lawan raja keg'lapan, dan menyerangnya dengan kuasa Tuhan?",
            "Tak ingin dipuji serta dihormati, kita rela turut dalam p'rang suci, oleh sebab Tuhan dengan cinta-Nya, sudah tebus kita jadi hamba-Nya.",
            "Tuhan panggil kita untuk turut berp'rang jadi prajurit-Nya yang tentu menang; Jangan kita takut, m'lainkan setia, pada Yesus Raja yang pilih kita."
        ],
        "chorus": "Oleh cinta Tuhan dan karunia-Nya, kita milik Tuhan sampai s'lamanya"
    },
    {
        "id": 299,
        "verse": [
            "Tuhan b'ri kuasa dan b'rani pada bala tent'ra-Mu; S'bab Tuhan menyertai kami, Pekerja'n-Mu t'rus maju; Haleluya, haleluya! Besar kuasa darah-Mu, besar kuasa darah-Mu, besar kuasa darah-Mu, besar kuasa darah-Mu, besar kuasa darah-Mu, besar kuasa darah-Mu.",
            "Tuhan yang menghimpun kami untuk tugas yang mulia, agar berp'rang dengan b'rani dan menang selamanya; Kami bakti, kami bakti. Pada Tuhan yang kuasa, pada Tuhan yang kuasa, pada Tuhan yang kuasa, pada Tuhan yang kuasa, pada Tuhan yang kuasa, pada Tuhan yang kuasa.",
            "Tuhan jadikanlah kami saksi-Mu yang berkuasa, prajurit teguh, sejati, yang muliakan nama-Mu; Kami bawa, kami bawa, Jiwa-jiwa pada-Mu, jiwa-jiwa pada-Mu, jiwa-jiwa pada-Mu, jiwa-jiwa pada-Mu, jiwa-jiwa pada-Mu, jiwa-jiwa pada-Mu."
        ],
        "chorus": ""
    },
    {
        "id": 300,
        "verse": [
            "Untuk berp'rang kami t'lah diutus Tuhan, bagi m'reka yang dikuasai setan, wartakan Dia yang b'ri kelepasan, kami maju t'rus sampai menang.",
            "Bala kami bawa kabar kesukaan tentang tebusan dan kes'lamatan; Dengan kuasa dan pimpinan Tuhan, kami maju t'rus sampai menang.",
            "Kabar ini bagi seg'nap isi dunia; Dalam Yesus s'lamat tersedia, semua yang jahat dan berdosa, dapat ditebus oleh Tuhan."
        ],
        "chorus": "Kami maju t'rus! kami maju t'rus! ke medan p'rang, Kami maju t'rus! kami maju t'rus! dengan senang; Kami maju t'rus! kami maju t'rus! dan menyerang, kami maju t'rus! kami maju t'rus! pastilah kami menang."
    },
    {
        "id": 301,
        "verse": [
            "Jikalau setan menghadang, 'ku pandanglah Yesus; Jikalau bimbang hatiku, 'ku pandanglah Yesus! Ialah Batu Karangku, yang teguh s'lamanya. Ku dapat melawan set'ru, dengan kuasa-Nya.",
            "Jikalau hatiku susah, dan taufan menempuh, seakan-akan 'ku kalah, dan hampir 'ku jatuh; Ku memandang ke Golgota, tempat Yesus mati, 'ku memuji karunia-Nya dan s'lamat yang dib'ri",
            "Jikalau iblis menyerang, 'ku pandanglah Yesus; Tipunya tak dapat menang, 'ku ditolong Yesus; Kendati hebat pep'rangan, dalam kesunyian, 'ku mendapat kemenangan oleh kar'na iman."
        ],
        "chorus": ""
    },
    {
        "id": 302,
        "verse": [
            "Dalam kesunyianku, angin ribut menderu, 'ku diserang si jahat, suara pembujuk hebat; Ingat aku Yang Mah'kuasa, ingat aku Yang Mah'kuasa.",
            "Jika laut bergelora, 'ku ditempuh bahaya, malam gelap gulita, ta'da bintang bercah'ya, Ingat aku Yang Mah'kuasa, ingat aku Yang Mah'kuasa.",
            "Jiwaku sangat letih waktu dijajah dosa; Dalam susah sengsara, maut pun datang segera; Ingat aku Yang Mah'kuasa, Ingat aku Yang Mah'kuasa."
        ],
        "chorus": ""
    },
    {
        "id": 303,
        "verse": [
            "Gunakanlah waktu yang Allah b'rikan, singkat hidupmu, waktu berlalu; Dari hidupmu, apa 'kau tinggalkan? Hanyalah karya kecintaanmu.",
            "Jangan buang waktumu sia-sia, tolong yang jatuh, hibur yang susah; Biar terangmu tetap bercahya, kabarkan hal Juru s'lamat dunia.",
            "Pekerja'nmu bagi Tuhan dinilai hasilnya oleh Tuhan di surga; Nanti di sana 'kau tentu terima pahala yang telah tersedia."
        ],
        "chorus": "Ta'da yang tetap, ta'da yang tetap, s'mua yang mulia jatuh dan hilang, hanya kecintaan yang 'kau nyatakan, tetap berharga di surga yang t'rang."
    },
    {
        "id": 304,
        "verse": [
            "Janganlah engkau mengeluh tentang keadaanmu; Jangan syak, tapi percaya pada anug'rah Allah.",
            "Bila datang pencobaan, jangan mengeluh saja, kar'na Allah mau nyatakan cukuplah anug'rah-Nya.",
            "Jangan mengeluh jikalau dihinakan dunia, sandarlah kepada Tuhan, cukuplah anug'rah-Nya.",
            "Ingat dalam kesusahan, Tuhan tunjuk kuasa-Nya, walau dalam kelemahan, cukuplah anug'rah-Nya."
        ],
        "chorus": "Cukuplah anug'rah-Nya, walau 'ku menderita; Biar pun sampai di Golgota, cukuplah anug'rah-Nya."
    },
    {
        "id": 305,
        "verse": [
            "Janji Tuhan sungguh indah bagi musafir s'mua: Dari dunia sampai surga, 'Ku mau antar s'lamanya.",
            "Jikalau engkau digoda, tinggal sendirian saja, janji-Nya janganlah lupa, 'Ku mau antar s'lamanya",
            "Kalau s'perti asaphilang pengharapan dan cita, janji-Nya tetaplah pegang, 'Ku mau antar s'lamanya.",
            "Kalau aku putus nyawa, dengan maut 'kau bersua, dengarkanlah suara-Nya: 'Ku mau antar s'lamanya."
        ],
        "chorus": "Ku mau antar, 'ku mau antar, dengan mata-Ku juga, dari dunia sampai surga, 'Ku mau antar s'lamanya."
    },
    {
        "id": 306,
        "verse": [
            "Kepada Allah Bapa serahkan hidupmu, dan s'mua kuatirmu, janganlah mengeluh; Ia mengatur jalan hidupmu di dunia, dan b'ri jalan yang aman kepada anak-Nya.",
            "Bersandar kepada-Nya, tekun dalam doa, Ia b'ri pertolongan dalam putus asa, tentu pernah 'kau lihat ajaib mukjizat-Nya, yang menyatakan hikmat dengan anugerah.",
            "Jikalau 'kau setia dengan tetap teguh, pahala tersedia di tangan Tuhanmu, sesudah perjuangan dikaruniakan-Nya, mahkota kemenangan di surga yang baka."
        ],
        "chorus": ""
    },
    {
        "id": 307,
        "verse": [
            "Ke rumah tempat yang senang, di mana ta'da lagi p'rang, dan ta'da susah dan duka, ke sana aku rindulah",
            "Dan bila jiwaku lelah, di kala hidupku susah, 'ku rindu rumah Bapa t'rang, di sana aku bersenang.",
            "Di rumah Bapa yang kudus, di sana ada Penebus; Itulah kerinduanku, di sana ada Rajaku.",
            "Di dalam dunia yang fana, bekerja dengan setia, walau pun berat kerjamu tersedialah upahmu."
        ],
        "chorus": "Sabar dalam kesusahanmu, sabar, Tuhan s'lalu sertamu; Sabar, sabar, Tuhan menguatkanmu."
    },
    {
        "id": 308,
        "verse": [
            "Ku akan kumpulkan domba-Ku yang telah tercerai berai; Ku antarkan ke tempat rumput, dan kandang di gunung permai; Yang tersesat, akan Ku cari dan yang lemah, Aku kuatkan; \"Yang tersesat, Ku bawa pulang,\" Demikianlah firman Tuhan.",
            "\"Jangan takut! Aku sertamu!\" 'Ku mengantarmu selalu; Ku tahu namamu, 'kau milik-Ku, Aku kabulkan doamu! Bila 'kau menyeb'rangi sungai, Engkau tidak akan tenggelam; Di Api pun 'kau tak terbakar, sabda Tuhan s'mesta alam.",
            "Layangkan matamu ke Gunung, dari sana Penolongmu menjaga sampai selamanya, setiap k'luar masukmu; Kakimu tak akan terantuk, penunggumu tidak mengantuk, panas pun tak 'kan menyengatmu, Tuhan naunganmu yang sejuk."
        ],
        "chorus": ""
    },
    {
        "id": 309,
        "verse": [
            "Meski jalan hidupmu terasa amat b'rat, sandarlah pada Tuhan, Yesus ada dekat; Bila hari berkabut dan malam pun gelap, \"O, janganlah 'kau takut,\" perjanjian-Nya tetap!",
            "Carilah kuasa Tuhan yang tetap setia, Ia b'ri kemenangan dengan kuasa-Nya; Walau jalanmu sukar, ikutlah jejak-Nya, kar'na Ia mengantar, peganglah tangan-Nya.",
            "Carilah perlindungan kepada Allahmu, yang pada waktu susah mengatur hidupmu; Ia pun dengan kasih dalam suka-duka menarik engkau lebih dekat kepada-Nya."
        ],
        "chorus": "Betapa indah mulia kesetiaan Allah; Kita tetap milik-Nya untuk s'lama-lamanya"
    },
    {
        "id": 310,
        "verse": [
            "Meski jiwaku dirundung kesusahan, laut hidup besar gelombang; Walaupun jalanku banyak rintangan, jiwaku bers'lamat, bergirang.",
            "Walau Iblis menggoda dan coba menang, jiwaku s'lalu bergirang; Oleh kuasa Tuhan takutku hilang, jiwaku bers'lamat, bergirang.",
            "Biarpun kumasuk dalam lembah bayang maut, tak takut Iblis menyerang, kar'na Kristus yang menuntun hidupku, jiwaku bers'lamat, bergirang.",
            "Jiwaku menanti Engkau, ya Tuhan, pulang ke surga yang terang; Ku akan memuji nama-Mu Tuhan, jiwaku bers'lamat, bergirang."
        ],
        "chorus": "Jiwaku bers'lamat, jiwaku bers'lamat, bergirang."
    },
    {
        "id": 311,
        "verse": [
            "Musafir yang jalan ke surga, pandanglah pada Yesus! Yang pimpin 'kau dengan tangan-Nya; Pandanglah pada Yesus!",
            "Jikalau digodai setan, pandanglah pada Yesus! Tinggallah tetap pada jalan, yang antar pada Yesus",
            "Pada waktu tinggalkan dunia, pandanglah pada Yesus! Yang memimpin engkau ke surga, pandanglah pada Yesus!"
        ],
        "chorus": "Pandanglah pada Yesus! Pandanglah pada Yesus! Siang malam Tuhan menjaga; Pandanglah pada Yesus!"
    },
    {
        "id": 312,
        "verse": [
            "O, s'habat yang Mahamulia, 'Kau teladan kami; Dan meski pun engkau Raja, suka melayani.",
            "Engkau yang panggil padaku, o Tuhan yang kuasa, bri'kanlah hikmat padaku, murid-Mu yang rendah.",
            "Jikalau Tuhan sucikan hidupku selalu, 'ku tak dapat dikalahkan oleh kuasa set'ru.",
            "B'ri kesadaran padaku, sekiranya jatuh, kuatkanlah imanku s'lalu, milik-Mu yang sungguh."
        ],
        "chorus": ""
    },
    {
        "id": 313,
        "verse": [
            "Sampai lihat neg'ri t'rang, maju saja; Orang saleh bersenang, maju saja; Sampai t'rima upahmu dari Yesus Tuhanmu, dan menghadap takhta-Nya, maju saja.",
            "Meski setan menggoda, maju saja; Jangan maju, katanya; maju saja; Mahkota sesudah p'rang dib'ri pada yang menang. Dalam surga yang senang, maju saja.",
            "Meski angit ribut k'ras, maju saja; Dalam g'lap tetap awas, maju saja; Yesus dekat s'lamanya padamu dalam susah, yang menurut p'rintah-Nya, maju saja."
        ],
        "chorus": ""
    },
    {
        "id": 314,
        "verse": [
            "S'ring 'ku gelisah dan lemah serta dicobai, sering kelam-kabut menyesah, mawar diganti duri, pada saat 'ku digoda; Berbisiklah Roh Allah, jangan takut, percaya saja, Juru S'lamatmu yang kuasa!",
            "Ta'da awan terlalu g'lap, ta'da musuh yang kuat, tiada malam amat senyap, tak ada beban yang b'rat, s'mua lenyap dan hilanglah; Sebab itu, 'ku heran, mengapa 'ku tidak percaya Juru S'lamatku yang kuasa!",
            "Yesus, makin 'ku percaya pada-Mu selalu, di dalam ribut pertempuran, 'ku b'rani lawan set'ru; Lebih dari kehidupan, bagiku 'Kau berharga; Badai oleh-Mu ditenangkan; Engkau Yesus Mahakuasa."
        ],
        "chorus": "Juru S'lamatku yang Mahakuasa, p'liharakan selamanya! Juru S'lamatku yang Mahakuasa, p'liharakan s'lamanya."
    },
    {
        "id": 315,
        "verse": [
            "Ta'da sahabat seperti Yesus, Tuhanku, Tuhanku! Yang berdosa Ia mau menebus, Tuhanku, Tuhanku!",
            "Dalam gelap, t'rang-Nya bercahaya, Tuhanku, Tuhanku! Hadirat-Nya selalu 'ku rasa, Tuhanku, Tuhanku!",
            "Tak seorang pun ditinggalkan-Nya, Tuhanku, Tuhanku! Dalam kelemahan dikuatkan-Nya, Tuhanku, Tuhanku!"
        ],
        "chorus": "Tuhan tahu s'gala kesusahan, memb'ri penghiburan s'lalu. Ta'da sahabat seperti Yesus, Tuhanku, Tuhanku!"
    },
    {
        "id": 316,
        "verse": [
            "Tuhan ada, bila fajar merekah, burung berkicau dan g'lap hilanglah; Lebih dari keindahannya s'mua, 'ku tahu Tuhan masih besertaku.",
            "Tuhan ada, pada setiap pagi, hari berganti dengan t'rang baru, setelah bangun aku menyadari, Surga dekat, Tuhan besertaku.",
            "Bila lelah, sedang 'ku istirahat, mata tertutup, ingin berdoa, dinaungi sayap-Mu, 'ku sejaht'ra, bila bangun, 'ku tahu tuhan dekat.",
            "Pada Hari Kebangkitan mulia, jiwa bangkit bayang maut lenyaplah, fajar baka cerlang keindahannya; Lebih mulia 'ku tinggal serta-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 317,
        "verse": [
            "Tuhan, aku tak mau minta agar jalanku t'rus rata, melainkan oleh karunia selalu aku setia.",
            "Meski selama di dunia, tak jadi yang aku suka; Tuhan mend'rita sengsara, 'ku ikut pada jejak-Nya",
            "Jikalau hatiku lemah, cemas, berat dan bersusah, b'ritakan t'rang dan karunia, agar jiwaku sentosa."
        ],
        "chorus": "Pimpinlah aku Tuhanku, hingga 'ku dengar suara-Mu: \"Sabas, hai hamba yang sungguh!\""
    },
    {
        "id": 318,
        "verse": [
            "Tuhan Yesus, yang 'ku cinta, hidupku jadi milik-Mu; Hanya kar'na cinta 'ku mengikut Tuhan, sepanjang umur hidupku.",
            "Tuhan, 'ku cinta pada-Mu, 'ku hidup bagi-Mu s'lalu; Moga 'ku s'lamanya menurut p'rintah-Mu, turut kehendak-Mu saja.",
            "Kalau dalam p'rang 'ku penat, dan hatiku susah sangat, Ku pandang salib-Mu, luka-Mu bagiku, 'ku maju meski jalan b'rat."
        ],
        "chorus": "Dibaptis dengan Roh-Mu, senjataku kuasa-Mu; Ku dapat menang dalam susah p'rang oleh kuasa-Mu selalu."
    },
    {
        "id": 319,
        "verse": [
            "Dengarlah bunyi nyanyian pep'rangan memanggil s'mua orang di dunia! Nyanyian itu tentang kuasa Tuhan, yang t'lah menang atas s'gala dosa.",
            "Kami maju dengan nyanyian ini: Tuhan panggil, datanglah pada-Nya! Yang tersesat, janganlah tunggu lagi, s'rahkan hidupmu s'karang pada-Nya.",
            "Jauh, bergema, seperti bunyi guntur, terdengar bunyi kabar tebusan, jutaan orang datang dan tersungkur dan menyembah pada kuasa Tuhan.",
            "Kami menang meski pun b'rat pep'rangan! Hari cerah dengan cah'ya yang t'rang; Saat kami mendapat kemenangan, kuasa iblis akhirnya hilang."
        ],
        "chorus": "Majulah Bala Kes'lamatan, maju sehingga iblis dikalahkan, maju sehingga iblis dikalahkan."
    },
    {
        "id": 320,
        "verse": [
            "Kami jalan maju, kuat dalam Tuhan, serta bekerja giat bagi Tuhan, dengan iman teguh kami bertahan, hingga Tuhan Yesus datang.",
            "Kami jalan maju, Tuhan tentulah jaga dan menolong kami s'lamanya; Turut panji-Nya kami bergembira, hingga Tuhan Yesus datang.",
            "Kami jalan maju, dan nyanyi saja, \"Darah Yesus yang menghilangkan dosa,\" Mari, ikutlah, hai orang berdosa, seb'lum Tuhan Yesus datang.",
            "Kami jalan maju, Tuhan nanti b'ri Mahkota mulia di surga yang suci, dan takhtaNya kami mengelilingi, set'lah Tuhan Yesus datang."
        ],
        "chorus": "Angkatlah suara, nyanyilah, nyanyilah; Soraklah, soraklah, sedang t'rus kami maju; Kami maju dan menyanyi pujian, t'rus Kekanaan, neg'ri perjanjian, mari turut kami dalam pep'rangan, hingga Tuhan Yesus datang."
    },
    {
        "id": 321,
        "verse": [
            "Kesuka'n di dalam Bala tentara Tuhan, kesuka'n dalam Bala tent'ra-Nya! Nyanyilah, nyanyilah! Puji Allah di surga! Bunyikan genderang! dengan musik bersama: Biar ramai disertai nyanyian, pujilah selalu nama Tuhan, sebab Ia b'ri keselamatan bagi yang percaya; Kesuka'n di dalam Bala tentara Tuhan, kesuka'n dalam Bala tent'ra-Nya!",
            "Kesuka'n di dalam Bala tentara Tuhan, kesuka'n dalam Bala tent'ra-Nya! Kuasa-Mu s'lamanya dalam 'Darah dan Api'; Dalam p'rang 'kau menang dan iblis dikalahkan; Api Tuhan memb'ranikan jiwa orang yang berp'rang kar'na nama-Nya, yang s'lalu gunakan sabda-Nya sebagai senjatanya; Kesuka'n di dalam Bala tentara Tuhan, kesuka'n dalam Bala tent'ra-Nya!",
            "Kesuka'n di dalam Bala tentara Tuhan, Kesuka'n dalam Bala tent'ra-Nya! Maju t'rus, maju t'rus, turut firman Allahmu! Tetapkan hatimu, tinggal setia dan teguh! Biarlah nyanyian serta hidupmu menunjukkan kuasa Roh Tuhanmu, yang membaharui hatimu, puji, pujilah Tuhan! Kesuka'n di dalam Bala tentara Tuhan, kesuka'n dalam Bala tent'ra-Nya!"
        ],
        "chorus": ""
    },
    {
        "id": 322,
        "verse": [
            "Kita maju t'rus ke surga, tempat kediaman suci, di mana orang yang saleh memakai jubah putih.",
            "Mengarungi laut kematian, jangan takut dan bimbang, Yesus akan menolongmu, hingga tiba di seb'rang.",
            "Maju ke pancaran hidup dalam surga yang baka, masing- masing yang setia di situ k'lak berjumpa.",
            "Mari turut Bala kita ke Yerusalem baru, jubah putih, harta mulia akan jadi milikmu."
        ],
        "chorus": "Adalah kecapi indah serta jubah yang putih, dalam neg'ri itu, haleluya! Tempat mulia dan suci."
    },
    {
        "id": 323,
        "verse": [
            "Ku suka menc'ritakan cerita hal surga, dari hal kemuliaan Yesus dan kasihNya, 'ku suka menc'ritakan cerita yang benar; Ta'da lain yang memb'rikan kepuasan besar.",
            "Ku suka menc'ritakan cerita yang indah dari s'gala khayalan jauh lebih mulia; Ku suka menc'ritakan certa-Nya itu, yang dapat menghiburkan jiwa yang berkeluh.",
            "Ku suka menc'ritakan pada yang b'lum kenal,Tuhan dan kecintaan, sahabat yang kekal; K'lak di surga yang mulia dengan nyanyian baru, 'ku mengulangi pula c'rita lama itu."
        ],
        "chorus": "Sampai masuk di surga s'lalu 'ku mau berc'rita, c'rita itu yang lama, Yesus dan kasih-Nya."
    },
    {
        "id": 324,
        "verse": [
            "Maju dalam t'rang Tuhan, majulah t'rus saja; T'rus hingga kita menang, maju t'rus saja!",
            "Yesus jalan di muka, majulah terus saja, Ikutilah jejak-Nya, maju t'rus saja.",
            "Sukar jalan di dunia, majulah t'rus saja; Yesus antar ke surga, maju t'rus saja.",
            "Meski p'rang amat hebat, maulah t'rus saja; Dalam Yesus kita kuat, maju t'rus saja."
        ],
        "chorus": "Kita maju dengan Tuhan, bebas dari perhambaan; Lepas dari kuasa setan, kita maju saja; Yesus Juru S'lamat yang mengampuni dosa, disalib Kristus t'lah mati; Oleh cinta-Nya sekarang b'ri kami damai dan senang serta kehidupan sejati."
    },
    {
        "id": 325,
        "verse": [
            "Nyanyi dengan gembira, biar terdengar di dunia; Pujilah Raja Surga! Haleluya! B'ritakanlah s'gala bangsa hal Juruselamatnya, yang menghapuskan dosa, haleluya!",
            "Semua tent'ra setan tak dapat mengalahkan yang percaya 'kan Tuhan, haleluya! Bersenjatalah lengkap! Bersemangatlah siap! Berperang dengan sigap! Haleluya!",
            "Walau musuh menyerang kita siap melawan, tentu Tuhan yang menang, haleluya! Majulah dengan pedang, bertahan dengan iman, tentulah kita menang! Haleluya!",
            "Orang saleh, nyanyilah! S'bentar gelap hilanglah! Pulang ke surga mulia! Haleluya! Kita pandang wajah-Nya yang mati di Golgota, dan terima mahkota, haleluya!"
        ],
        "chorus": "Haleluya, haleluya! kita jadi pahlawan di Bala Kes'lamatan; Haleluya, haleluya! Tuhan b'ri kemenangan, haleluya!"
    },
    {
        "id": 326,
        "verse": [
            "Tuhan Allah pimpin p'rajurit-Nya melawan iblis di medan p'rang; Meskipun pep'rangan amat dahsyat, tapi kita pasti menang; Yesus ada di muka; Majulah dengan perkasa, tinggikanlah t'rus bendera-Nya, Maju t'rus, maju saja.",
            "Dengan rela kita ikut Yesus, berperang menghancurkan musuh; Bila kita tidak akan mundur, hingga mencapai kem'nangan; Kita tetap bersatu, dalam kesucian Tuhan; Kita tinggal tetap setia, maju t'rus, maju saja.",
            "Untuk keselamatan manusia, kita akan pergi wartakan ke seluruh dunia hal kuasa Salib Yesus yang musnahkan k'rajaan Iblis yang keji; Majulah pantang berhenti, hingga mendapat kemenangan dan dunia milik Tuhan."
        ],
        "chorus": "Kita tidak akan mundur, maju terus, maju terus, maju terus, kita tidak akan mundur, maju terus; Kita tidak akan mundur, maju terus, kita tetap akan maju m'lawan iblis."
    },
    {
        "id": 327,
        "verse": [
            "Yesus Juru S'lamat yang maha ajaib Ialah Gunung Batuku, di situ mengalir sungai alhayat, terlindung benar jiwaku.",
            "Yesus Juru S'lamat yang maha ajaib bebanku dihilangkan- Nya. Ku ditegakkan-Nya, tak 'kan 'ku jatuh, tetap 'ku dikuatkan- Nya.",
            "Setiap detik 'ku dicurahkan-Nya dengan kelimpahan berkat, hingga 'ku seru: Puji Allah Rahman, Syukur bagi Juru s'lamat!"
        ],
        "chorus": "Yesus Juru S'lamat, Gunung Batuku b'ri naungan di tanah tandus; Dalam kasih-Nya terlindung jiwaku, 'ku aman di tangan Yesus, 'ku aman di tangan Yesus."
    },
    {
        "id": 328,
        "verse": [
            "Aku tak takut walau awan mengitarku, Tuhanku s'lalu m'lindungi dan p'lihara; Taufan sekalipun mengamuk, mengancamku, 'ku yakin 'ku ada di tangan-Nya!",
            "Walaupun jalan di depanku tak aku tahu, 'ku akan tetap taat pada p'rintah-Nya; Kar'na Tuhanku yang menjaga 'ku tak ragu, 'ku yakin 'ku ada di tangan-Nya!",
            "Tuhanku cukup bagiku di masa lalu, dan 'ku tetap menyerah pada kasih-Nya; Aku tahu Tuhan s'lalu dekat di sisiku, 'ku yakin 'ku ada di tangan-Nya!"
        ],
        "chorus": "Di tangan-Nya, di tangan-Nya, masa depanku pun di tangan- Nya! Hariku t'lah tentu, diatur Tuhanku, jalanku yang terbaik di tangan-Nya!"
    },
    {
        "id": 329,
        "verse": [
            "Apakah kuasanya pahlawan Tuhan, karya dan mukjizatnya sangat mengherankan? Kar'na kuasa Tuhan kemenangannya: Hanya oleh percaya t'rima kuasa-Nya.",
            "Apa sebab Daniel b'rani hatinya? Tak takut pada singa, turut p'rintah Allah; Bagaimana Musa menyeb'rangi laut? Pada sabda Tuhan ia t'rus bersangkut-paut.",
            "Di depan takhta Allah Yang Maha Kudus, banyak jiwa yang t'lah ditebus oleh Yesus; Apa perisainya s'lama di dunia? Percaya akan Tuhan, itu rahasianya."
        ],
        "chorus": "Percayalah Allah serta sabda-Nya! Tuhan memb'ri kuasa-Nya kepada hamba-Nya."
    },
    {
        "id": 330,
        "verse": [
            "Benteng kita ialah Hu, perlindungan yang teguh, meski banyak kesukaran Ia b'ri pertolongan; Biar pun musuh sigap, senjatanya lengkap, membawa bencana, akhirnya ia kalah, demi kuasa Allah.",
            "Kuasa dunia tak berdaya untuk melawan dosa, sambutlah Panglima kita yang datang dari Allah; Siapakah Dia? Kristuslah nama-Nya, Ia Anak Allah, pemimpin yang kuasa, yang s'lalu tolong kita.",
            "Sabda Allah berkuasa, tinggal tetap s'lamanya; Kalau Ia beserta kita setan gentar dan kalah; Biarpun di dunia p'nuh dengan sengsara, demi kuasa Allah kita pasti jaya, dan mewarisi surga."
        ],
        "chorus": ""
    },
    {
        "id": 331,
        "verse": [
            "Berpegang pada perjanjian Rajaku, 'ku bersorak dan memuji nama-Nya, memuliakan Allah itu maksudku, berpegang pada perjanjian-Nya.",
            "Perjanjian-Nya tinggal tetap teguh, meski ketakutan membuatku ragu; Kar'na firman Allah 'ku tak 'kan goyah, berpegang pada perjanjian-Nya.",
            "Berpegang pada perjanjian Tuhanku, aku dilindungi dengan kasih-Nya; Dengan pedang Roh aku menang s'lalu, berpegang pada perjanjian-Nya."
        ],
        "chorus": "Ku berpegang, berpegang pada perjanjian Tuhan Allah; Ku berpegang, 'ku berpegang pada perjanjian-Nya."
    },
    {
        "id": 332,
        "verse": [
            "B'rilah percaya yang teguh yang pindahkan pegunungan; S'perti anak menantikan yang doanya dikabulkan; Moga selalu cinta-Mu penuhkan hati jiwaku.",
            "Siang malam 'ku rindu t'rus hidup untuk niat mulia, beritakan Injil Yesus dengan seg'nap kekuatanku; Tunjukkan kasih Penebus pada yang b'lum k'nal cinta-Mu.",
            "Bakat, t'naga dan waktuku, moga Tuhan pergunakan, supaya dengan cinta-Mu 'ku kabarkan s'lamat Tuhan; Akan pulangkan ke kandang domba-Mu yang lama hilang."
        ],
        "chorus": ""
    },
    {
        "id": 333,
        "verse": [
            "Dalam Tuhan 'ku mendapat Tempat lindungan jiwa, jadi aku tidak takut kalau dalam bahaya; Tuhan Yesus, Tuhan Yesus, Tuhan Yesus, 'ku serahkan diriku.",
            "Waktu d'hulu bimbang hati serta kurang percaya, ajarlah aku bersandar dan turut kehendak-Mu, Tuhan Yesus, Tuhan Yesus, Tuhan Yesus, biar 'ku hidup bagi-Mu.",
            "Tuhan b'rikanlah percaya yang bawa kemenangan, supaya 'ku jangan kalah di dalam pencobaan, Tuhan Yesus, Tuhan Yesus, Tuhan Yesus, b'ri percaya yang teguh."
        ],
        "chorus": ""
    },
    {
        "id": 334,
        "verse": [
            "Imanku memandang kepada-Mu Tuhan, Juru S'lamat; Dengarlah doaku, hapuskan dosaku, sucikan hatiku s'nantiasa.",
            "Biar anug'rah-Mu kuatkan hatiku, b'ranikanku; Juru Selamatku, yang mati bagiku, sempurnakan kasihku pada-Mu.",
            "Dalam kesusahan atau pencobaan tolonglah 'ku! T'rangilah jalan g'lap, takutku 'kan lenyap, aku tinggal tetap di sisi-Mu."
        ],
        "chorus": ""
    },
    {
        "id": 335,
        "verse": [
            "\"Janganlah 'kau takut, Aku sertamu! Itu janji Tuhan yang tetap s'lalu; Meski g'lap gulita, janji-Nya teguh; Tuhan tak biarkan, tak tinggalkan aku.",
            "Bunga, meski elok, tak tinggal tetap, cah'ya matahari ganti dengan g'lap; Yesus, Mawar Saron tinggal s'lamanya, matahari surga tetap cahayanya.",
            "Jalanku tak tentu, kakiku penat; Kalau Tuhan dekat, aku tentu kuat; Dengar m'laikat nyanyi sekelilingku, 'ku tahu Tuhan dekat padaku selalu."
        ],
        "chorus": "Tuhan tak tinggalkan, tak tinggalkan aku! Ia mau menyertai 'ku s'lalu, janji-Nya tetap teguh! Tuhan tak tinggalkan, tak tinggalkan aku! Ia mau menyertai 'ku s'lalu, janji-Nya tetap teguh."
    },
    {
        "id": 336,
        "verse": [
            "Ku percaya dan nyanyikan pujian rahmat Tuhan, kar'na darah di Golgota 'ku dapat kes'lamatan; Ku puji Engkau, ya Tuhan, yang t'lah mati bagiku; Kar'na dosa manusia, Domba Allah disalib.",
            "Ku percaya pada Tuhan, yang dimahkotai dunia dengan duri, tapi s'karang duduk di kanan Allah; Di kaki-Mu yang terpaku s'kalian alam semesta, isi dunia serta surga akan sujud menyembah.",
            "Ku percaya, 'ku memuja Juru S'lamat dunia, Raja atas s'gala raja, Imam Besar Yang mulia; Anak Allah dan manusia, nyatakanlah kuasa-Mu, o, marilah , Tuhan datang! Tuhan Yesus, 'ku tunggu!"
        ],
        "chorus": ""
    },
    {
        "id": 337,
        "verse": [
            "Ku perlu Tuhan sertaku, takut jalan sendiri; Hadirat-Nya kubutuhkan yang memb'ranikan hati.",
            "'Ku perlu Tuhan sertaku, keb'ratan jadi ringan, 'ku tak 'kan kuatir dan susah, Ia mau b'ri pertolongan.",
            "'Ku perlu Tuhan sertaku, mengabarkan Injil-Nya, pada orang yang berdosa dan yang hancur hatinya.",
            "'Ku perlu Tuhan sertaku di dalam p'rang yang dahsyat, dengan kekuatan kuasa-Nya 'ku kalahkan si jahat."
        ],
        "chorus": "Jiwaku tenang, teduh, kar'na Ia memimpinku; Ku mau ikut, tak mengeluh, turut jejak-Nya s'lalu."
    },
    {
        "id": 338,
        "verse": [
            "Mari Tuhan dengan kuasa s'karang, b'rilah kepadaku, Roh Kudus yang bawa kemenangan serta hidup di hatiku.",
            "Ku sedia diutus bekerja bagi-Mu, o, Tuhan, kasih-Mu dan karunia yang besar akan menolongku menang.",
            "Dengan Engkau aku maju terus, siapa yang melawan? Dengan dipimpin oleh Roh Kudus 'ku hidup s'laku pemenang."
        ],
        "chorus": "B'ri kemenangan iman, Tuhan, agar hidup bagi kemulia'n-Mu, b'rikanlah iman yang pantang mudur, berkatilah pekerja'nku."
    },
    {
        "id": 339,
        "verse": [
            "Meski g'lombang susah meliputi, siang malam 'ku telan tangisku, 'ku curahkan isi sanubari pada-Mu, Juru Bicaraku! Engkau saja pelindung jiwaku, kekuatan dan sumber anug'rah! Ku lemah namun oleh kasih-Mu, sinar wajah-Mu b'ri percaya.",
            "S'perti rusa rindukan pancaran, 'ku merindu akan Tuhanku; Pimpinlah aku ke pegunungan, minum dari sumber di hulu; Dari lembah 'ku seru pada-Mu, dari puncak Engkau 'ku puji; Ku tak akan dikalahkan musuh, kuasa-Mu menolong tiap hari.",
            "Pengasihan-Mu sungguhlah mulia, tak pernah 'Kau tinggalkan aku; Ajarlah 'ku dalam waktu doa mengenangkan kasih-Mu s'lalu; Ku s'rahkan diriku pada Tuhan, persembahkan kurban syukurku; Met'raikanlah 'ku kini, ya Tuhan, milik-Mu seumur hidupku."
        ],
        "chorus": ""
    },
    {
        "id": 340,
        "verse": [
            "Meski pun berat salib itu, tak melampaui rahmat-Nya; Meski angin ribut menderu, jiwa tenang s'lamanya.",
            "Tajam nian mahkota duri-Nya, m'lebihi duri jalanku; Cawan yang diminum-Nya itu m'lebihi pait cawanku.",
            "Sinar kasih-Nya bercahaya pada jalanku yang sukar; Beban tugasku jadi ringan, kar'na tolong yang lemah."
        ],
        "chorus": "Beban salibku jadi ringan, sebab rahmat yang dari Tuhan telah cukup bagiku; Dengan Yesus Tuhanku, 'ku tetap menang s'lalu."
    },
    {
        "id": 341,
        "verse": [
            "O, Yesus, penolongku biar 'ku sandar pada-Mu; Kalau ombak menempuh, angin ribut menderu pegang tanganku, Tuhan, dan antarku s'lamanya hingga masuk p'labuhan yang aman dan sentosa.",
            "Tiada lain perlindungan yang 'ku punya, Tuhanku; Janganlah meninggalkan, hibur, tolong jiwaku! Ku berharap sajalah pada pertolongan-Mu, lindungi 'ku yang lemah, dengan sayap kasih-Mu.",
            "Sumber s'gala anug'rah, yang hilangkan dosaku, jadikan dan p'lihara aku suci bagi-Mu; Ku serahkan, ya Tuhan, s'karang seg'nap diriku, b'ri 'ku air kehidupan yang puaskan jiwaku."
        ],
        "chorus": ""
    },
    {
        "id": 342,
        "verse": [
            "Sunyilah halaman, dan kaabah Allah g'lap, satu pelita saja tampak gemerlap; Tiba-tiba suara Allah terdengar oleh hamba- Nya.",
            "Biarlah agar s'perti Samuel, nabi-Mu, saya percaya pertolongan Allah Hu, dan kata yang Tuhan sebut, hamba-Mu dengar dan turut.",
            "B'rikanlah saya telinga yang selalu t'rus, mendengar tiap bisikan Tuhan Yesus; Hati yang s'lalu sedia, Menurut akan p'rintah-Nya..",
            "Berikanlah kepadaku iman yang teguh, dan insyaf, Tuhan buat yang benar s'lalu, s'perti anak yang setia, menurut kehendak Bapa."
        ],
        "chorus": ""
    },
    {
        "id": 343,
        "verse": [
            "Tak tentu hidup di dunia, sempitlah jalan ke surga; Di mana pun saya ada, Tuhan pegang tangan saya!",
            "Meski saya sering lemah, saya berserah pada-Nya; Dalam bahaya dan susah, Tuhan pegang tangan saya!",
            "Kalau habis tugas saya dan meninggalkan dunia, tangan-Nya memimpin saya hingga masuk pintu surga."
        ],
        "chorus": "Siang malam, selamanya Tuhan pegang tangan saya; Pada- Nya saya percaya, Tuhan pegang tangan saya!"
    },
    {
        "id": 344,
        "verse": [
            "Tetap perjanjian Tuhan, biar s'mua berubah; Sabda yang Ia katakan tinggal selamanya.",
            "Sabda Tuhan pada Abram: \"Ke atas pandanglah! Benihmu k'lak s'perti bintang di langit banyaknya.\"",
            "Meski oleh tangan Firaun, Israel tertekan, Tuhan mengantarkan m'reka masuk ke Kanaan.",
            "Pegang teguh perjanjian-Nya! Di kala malam g'lap, bintang setia-Nya tetap bercah'ya gemerlap."
        ],
        "chorus": "Biarpun gunung pindah, langit dan bumi lenyap, s'lamanya Allah s'tia Perjanjian-Nya tetap!"
    },
    {
        "id": 345,
        "verse": [
            "Tiada lain perlindungan, m'lainkan kebenaran Tuhan; Lindungan lain roboh, jatuh. Aku percaya Tuhanku.",
            "Biarpun gelap di jalan, aku pegang tangan Tuhan, meski pun badai menempuh, Tuhanlah perlindunganku.",
            "Ku pegang perjanjian-Nya, percaya akan kuasa-Nya; Meski pun laut bergelora, Tuhanku tetap setia.",
            "Jikalau habis waktuku, dengan kematian bertemu, di dalam lembah bayang maut, pada Tuhan 'ku sangkut-paut."
        ],
        "chorus": "Batu Zaman tinggal tetap, dasar pasir pasti lenyap, batu Zaman tinggal tetap."
    },
    {
        "id": 346,
        "verse": [
            "Tuhanlah batu karangku, naungan yang tetap teguh; Ku s'lamat dari tiap set'ru, naungan yang tetap teguh.",
            "Selalu Kau di sisiku, naungan yang tetap teguh; Tak ada takut padaku, naungan yang tetap teguh.",
            "Biarlah topan berderu, naungan yang tetap teguh; Tak goncang perlindunganku, naungan yang tetap teguh.",
            "Ya Tuhanku, Kau sungguhlah, naungan yang tetap teguh; Penolongku selamanya, naungan yang tetap teguh."
        ],
        "chorus": "Ya, Yesus Batu Karang perlindungan, perlindungan, perlindungan; Ya, Yesus Batu Karang perlindungan, naungan yang tetap teguh."
    },
    {
        "id": 347,
        "verse": [
            "Tuhan, 'Kau cukup bagiku, sungguhlah 'Kau yang berharga, dan termulia bagiku, lebih dari harta dunia.",
            "Tuhan, Kau cukup bagiku, meski jalanku amat g'lap; Kau bintang pengharapanku dan t'rang hidupku yang tetap.",
            "K'lak s'mua lenyap bagiku dan dengan maut 'ku bertemu; Tapi 'ku tetap berseru : Tuhan, Kau cukup bagiku."
        ],
        "chorus": "Kau cukup bagiku! Kau cukup bagiku! O, Juru S'lamat yang s'tia, ya, Kau cukup bagiku!"
    },
    {
        "id": 348,
        "verse": [
            "Tuhan, meskipun jalanku gelap, berat dan berduri; Ajar 'ku selalu berseru: biar kehendak-Mu jadi!",
            "Ku suka turut p'rintah-Mu, meski dengan sangkal diri; Ku s'rahkan seg'nap hidupku, biar kehendak-Mu jadi!",
            "Perbuatan-Mu s'lamanya sungguhlah baik dan berbudi; Aku percaya gunanya, biar kehendak-Mu jadi!",
            "Dengan syukur aku t'rima segala berkat yang dib'ri; Walau ada banyak susah, biar kehendak-Mu jadi!"
        ],
        "chorus": ""
    },
    {
        "id": 349,
        "verse": [
            "APAKAH arti warna bendera, merah, kuning dan biru? Bendera itu mengandung b'rita yang mulia dan sungguh.",
            "Warna merah lambang dari darah Yesus yang disalibkan, untuk menebus segala dosa, supaya dis'lamatkan.",
            "Warna kuning lambang Roh-Elkudus, api anug'rah Allah untuk bawa orang pada Yesus, Penebus yang mah'kuasa.",
            "Warna biru mengajarkan kita, bahwa di dalam dunia dapat hidup suci tanpa cela, dan tinggal tetap s'tia."
        ],
        "chorus": "Angkat bendera \"Darah dan Api\", bendera yang suci; Angkat bendera \"Darah dan Api\", lambang Bala Kes'lamatan."
    },
    {
        "id": 350,
        "verse": [
            "Dalam Bala Raja yang mulia berp'rang m'lawan kejahatan; Sebagai prajurit perkasa dipanggil oleh Tuhan; Dengan nyanyian dalam hati maju dalam peperangan dan tinggikan panji suci, kabarkan keselamatan.",
            "Bila dunia mencobai kita dan iblis cari mangsanya, tapi Tuhan beserta kita, m'lindungi dan menjaga; Tuhan akan b'rikan kekuatan pantang mundur, t'rus melawan hingga dapat kemenangan oleh kar'na kuasa Tuhan.",
            "Upah kita nanti di surga, di mana Tuhan bertakhta, asal kita dengan setia berbakti kepada-Nya; Kita prajurit bala Surga b'rani maju, siap sedia kabarkan: s'lamat sentosa bagi orang yang berdosa."
        ],
        "chorus": "Maju bersama mengikut bendera, maju dengan b'rani; Majulah dengan kuat kuasa-Nya, harap dan kasih; Baik di gunung, lembah dan padang tandus, di mana pun saja, prajurit Salib, maju t'rus kar'na nama-Nya!"
    },
    {
        "id": 351,
        "verse": [
            "Ku angkat bendera-Mu Tuhan, di dalam p'rang, b'ri padaku kekuatan agar tetap menang; Aku tak hanya ingin ikut Tuhan saja, kemuliaan Tuhanku, ku cari s'lamanya.",
            "Ku mau angkat bendera dengan kekuatan-Mu; Jangan 'ku dikalahkan oleh kuasa set'ru; Ku tahu ada bahaya, nanti 'ku dihina, tapi Tuhan janjikan padaku mahkota.",
            "Ku angkat bendera-Mu, Tuhanku tolonglah, tetapkanlah hatiku, kuatkan 'ku s'lamanya; Sekarang dengan Tuhan 'ku buat perjanjian, 'ku 'kan tetap setia dalam kesukaran."
        ],
        "chorus": "S'lamanya 'ku berbakti, bukan cari hormat, tetapi jiwa-jiwa untuk Juru S'lamat."
    },
    {
        "id": 352,
        "verse": [
            "Kibarkanlah bendera lambang peperangan, merah, kuning dan biru, itulah warnanya; Lambang yang menyatakan berita ilahi, hal kes'lamatan jiwa, kesucian dan kasih.",
            "Kibarkanlah bendera tiap negara; Ini panggilan kita kabarkaan Injil-Nya tentang keselamatan bagi yang berdosa; M'reka 'kan dibebaskan s'karang dan s'lamanya.",
            "Di bawah bendera-Nya Tuhan b'ri anug'rah; Kita bersama- sama jadi umat Allah; Majulah Bala kita di seluruh dunia, sampai Kristus menjadi Raja s'gala raja."
        ],
        "chorus": ""
    },
    {
        "id": 353,
        "verse": [
            "Bala Kes'lamatan tetap maju, mengiringi Yesus, kibarkan bendera bergerak maju, kalahkanlah musuh!",
            "Bangkitlah maju, para p'rajurit Bala Kes'lamatan, ajaklah seg'nap rakyat Indonesia, jadi rakyat Tuhan.",
            "Bala Kes'lamatan tentu akan sorak haleluya, bila Indonesia berbahagia, hale-haleluya!"
        ],
        "chorus": "Maju tetap maju! kabarkan Injil-Nya, kabarkanlah Injil dengan s'tia ke seluruh dunia!"
    },
    {
        "id": 354,
        "verse": [
            "Bersaksilah di rumah-rumah dan di pinggir jalanan juga, pada orang yang tua, muda dan pada yang miskin dan kaya; Pakailah bendera dan panji, pakailah musik dan menyanyi: \"Kristus untuk s'gala bangsa di seluruh dunia!\"",
            "Bersaksilah di gunung, lembah, bersaksilah di desa, kota! Yesus, gembala manusia, mau mengantar kita ke surga! Di sana dib'rikan kecapi, mahkota dan jubah yang putih; Kristus untuk s'gala bangsa di seluruh dunia!",
            "Bersaksilah di Timur, Barat, di S'latan dan Utara juga, agar dunia mendapat s'lamat, trima Yesus Juru S'lamatnya. Bersaksilah dengan setia, serta dengan hasrat bernyala: Kristus untuk s'gala bangsa di seluruh dunia!"
        ],
        "chorus": "Bersaksilah dari hal Yesus Kristus, datang di dunia; S'rahkan hidupNya jadi Kurban Kudus, menebus kita; Bersaksilah dengan kata dan hidup dan benderamu, biar Indonesia, seg'nap dunia juga,jadi Kristus punya!"
    },
    {
        "id": 355,
        "verse": [
            "C'ritakan kabar yang indah pada siapa saja, hal Raja dan kemulia'n-Nya, c'ritakan kasih-Nya; Ini yang sangat berharga Kristus mati tebus kita; C'ritakan kabar yang indah, c'ritalah!",
            "C'ritakan kabar yang indah, c'ritakan pada s'mua, anug'rah- Nya tersedia bagi yang berdosa; Ia cari kita yang sesat, diantar kepada Bapa, c'ritakanlah kabar yang indah, c'ritalah!",
            "C'ritakanlah tentang Tuhan pada yang berdosa, anug'rah-Nya mengherankan, Ia sucikan kita; Oleh kar'na rahmat Kristus s'mua dosa 'kan ditebus, c'ritakanlah kabar yang indah, c'ritalah!"
        ],
        "chorus": "C'ritakanlah kabar yang indah, c'ritalah! Yang mendengar jadi senang, beban m'reka jadi ringan; C'ritakan kabar yang indah, c'ritalah!"
    },
    {
        "id": 356,
        "verse": [
            "Dari kutub Utara dan gunung saljunya, t'rus ke negara India dan pantai karangnya; Di Afrika yang panas, juga Indonesia, kami kabarkan Injil kelepasan dosa.",
            "Dapatkan kami tutup terang dari Tuhan, yang dapat memb'ri hidup pada orang s'kalian? Tebusan, ya tebusan, kami kabarkan t'rus, sehingga s'gala bangsa kenal Tuhan Yesus.",
            "Baik di laut dan di darat, bahkan s'luruh dunia, sehingga s'gala bangsa dengar kabar mulia, agar s'mua manusia bebas dan mengaku Yesus, Raja, Pencipta, dan Anak Domba Hu!"
        ],
        "chorus": ""
    },
    {
        "id": 357,
        "verse": [
            "\"Dunia bagi Allah!\" semboyan kita; Baiklah terdengar di gunung dan lembah; Neraka kalah dan Kristus menanglah, kita turut Tuhan dengan s'tia.",
            "\"Dunia bagi Allah!\" panggilan kita; Banyak jiwa terikat oleh dosa; Bawalah mereka kepada Kristus yang mati tersalib di Golgota.",
            "\"Dunia bagi Allah!\" kita waspada; Nanti datang g'lap, kerja waktu siang! Cari yang hilang di desa dan kota, turut p'rintah Tuhan dengan senang!"
        ],
        "chorus": "Majulah p'rajurit, pandanglah Yesus! Bersama Dia dalam medan p'rang; Bendera kita tetap berkibar t'rus, berp'rang bagi Tuhan hingga menang!"
    },
    {
        "id": 358,
        "verse": [
            "Kita perlu kes'lamatan demi rahmat Allah Bapa, Alkitab t'lah menyatakan: Yang suka boleh terima",
            "Berkat kes'lamatan ini dib'rikan untuk semua, tua, muda, kaya, miskin, bagi s'mua tersedia.",
            "Yang bimbang dan putus harap, jangan lambat datang s'karang, Yesus tak pernah menolak, siapa juga boleh datang.",
            "Bagi seg'nap isi dunia Injil itu dib'ritakan; Tidak ada perbedaan, s'mua orang boleh t'rima."
        ],
        "chorus": "Yang suka s'karang datang, meski sesat dalam dosa; Untuk orang s'kalian, Yesus b'ri s'lamat, sentosa."
    },
    {
        "id": 359,
        "verse": [
            "Kita prajurit di dalam bala Yesus, yang kabarkan tentang Injil Kristus; Kita tak berhenti p'rang tapi maju t'rus, hingga dunia menjadi milik Yesus.",
            "Biar k'liling kita dosa dan keg'lapan, dengan pencobaan dan sengsara, tapi kita s'mua nanti pasti menang, oleh kar'na Tuhan beserta kita.",
            "Tuhan tak 'kan mempermalukan hamba-Nya, kita akan m'lihat kemuliaan-Nya, s'gala kuasa yang melawan pasti kalah, seg'nap dunia k'lak b'ri hormat pada-Nya."
        ],
        "chorus": "Ya, menanglah bala Yesus, mari kita membawa yang berdosa pada-Nya, wartakanlah pada s'gala bangsa: \"Darah Yesus memb'rikan sentosa.\""
    },
    {
        "id": 360,
        "verse": [
            "Untuk tebus orang berdosa Yesus datang dalam dunia, ganti kita jadi kurban, tunjukkan kasih Allah.",
            "Tak terbanding pengasihan-Nya dengarlah suara Tuhanmu memanggil s'mua manusia, puji Juru S'lamatmu.",
            "Siapa mengaku dosanya Yesus t'rima dengan cinta, mari, masyhurkan nama-Nya puji Dia s'lamanya."
        ],
        "chorus": "Puji akan Yesus, puji akan Yesus, kabarkan s'lamat yang dib'ri oleh Tuhanku Yesus."
    },
    {
        "id": 361,
        "verse": [
            "Kami serahlan, ya Tuhan, anak ini kepada-Mu! T'rima dia dan jadikan milik-Mu selalu.",
            "S'moga dia jadi hamba-Mu lepas dari nafsu dunia, untuk bekerja bagi-Mu, cari jiwa-jiwa.",
            "Jikalau ia bagi-Mu menderita dan dihina, tolonglah supaya ia tetap tinggal s'tia.",
            "Dengar permintaan kami, t'rima anak ini, Tuhan, antarlah jalannya s'lalu sampai di Kanaan."
        ],
        "chorus": ""
    },
    {
        "id": 362,
        "verse": [
            "Waktu Tuhan Yesus masih ada di dunia, para ibu bawa anak- anak pada-Nya; Murid-Nya melarang m'reka, tetapi Ia berkata: \"Biar anak-anak datang kepada-Ku!\"",
            "Ku hendak t'rima m'reka dengan senang hati, Ku jadi gembala, m'reka jadi domba-Ku; Kalau m'reka turut p'rintah, nanti tinggal dalam surga, \"Biar anak-anak datang kepada-Ku!\"",
            "Tapi masih ada beribu-ribu anak yang b'lum t'rima Yesus sebagai Juru S'lamat; Alkitab m'reka b'lum baca, b'lum tahu yang Tuhan katakan: \"Biar anak-anak datang kepada-Ku!\""
        ],
        "chorus": ""
    },
    {
        "id": 363,
        "verse": [
            "Aku sudah berjanji untuk ikut Tuhan, tinggallah besertaku pimpinlah di jalan; Aku tak akan takut dalam susah dan p'rang, dengan pertolongan-Mu tentu aku menang.",
            "Biarku s'lalu dengar suara-Mu dengan t'rang; Di dalam penggodaan aku akan menang; Biarlah 'ku selalu ingat kuasa Yesus yang menjaga jiwaku; Ia Juru penebus.",
            "Biarlah aku turut jejak-Mu di jalan, dan b'rikanlah selalu kuat- kuasa-Mu, Tuhan! Tarik, panggil, antarlah aku selamanya, hingga bila dipanggil, aku masuk surga."
        ],
        "chorus": ""
    },
    {
        "id": 364,
        "verse": [
            "Engkaulah kehidupan serta t'rang jiwaku, jangan Tuhan samarkan cahaya wajah-Mu.",
            "Biarlah 'ku s'lalu lihat t'rang yang indah itu, supaya 'ku mengantar orang lain pada-Mu."
        ],
        "chorus": "Suluh itu bernyala, lambang percayaku, ajar 'ku berjasa, tetap s'tia s'lalu."
    },
    {
        "id": 365,
        "verse": [
            "Jangan 'kau menyerah pada penggoda, kalau s'karang menang lain kali juga; P'ranglah dengan b'rani, lawanlah musuh! Pandang akan Yesus yang mau tolong s'lalu.",
            "Hindarkanlah diri dari yang berdosa; Bakti pada Tuhan, jangan bersumpah; Jaga dan berdoa, biar tetap teguh; Pandang akan Yesus yang mau tolong s'lalu.",
            "Kepada yang menang dib'ri mahkota, bila Tuhan datang sambut umat-Nya; Tetaplah setia hingga ajalmu, pandang akan Yesus yang mau tolong s'lalu."
        ],
        "chorus": "Mintalah dari Tuhan kuasa dan kekuatan, Ia tentu mau b'rikan engkau kemenangan."
    },
    {
        "id": 366,
        "verse": [
            "Sudahkah 'kau baca yang disuratkan, dalam Kitab Suci dari hal jalan, yang sempit, dan pintu yang amat sesak, di mana s'mua yang berdosa ditolak.",
            "Melalui gunung dan lembah juga, jalan ini langsung antar ke surga, biar berbahaya, sukar di jalan, tanganku dipegang t'rus oleh Tuhan.",
            "Tinggalkanlah jalan yang ke neraka, pilihlah jalan yang antar ke surga; Yesus hendak tolong, Ia antar trus, sehingga 'kau masuk neg'ri yang kudus."
        ],
        "chorus": "Ya, kami berjalan dana menyanyi t'rus; Maju, turut saja Juru Penebus! Mari turut kami bersama-sama Ke Zion yang baka, t'rang dan mulia."
    },
    {
        "id": 367,
        "verse": [
            "Tuhan yang memanggil kita untuk melayani Dia, s'karang dengan sukacita, bersyukur kar'na berkat-Nya.",
            "Tuhan ingin agar kita m'lakukan tugas yang dib'ri, dengan taat dan percaya, serta s'lalu hidup suci."
        ],
        "chorus": "Puji Tuhan! dengan s'nang melayani Dia, Puji Tuhan! yang memb'ri kita rahmat-Nya."
    },
    {
        "id": 368,
        "verse": [
            "Yesus mencintai saya, firman Allah bersabda; Saya kecil dan lemah, tapi Yesus berkuasa.",
            "Yesus mencintai saya, t'lah curahkan darah-Nya, hapuskan dosa saya, saya jadi anak-Nya.",
            "Yesus mencintai saya, membuka pintu surga, saya mengikut Dia sampai masuk di surga.",
            "Tentu Tuhan mau tinggal dekat saya s'lamanya, kalau balas cinta-Nya saya masuk ke surga."
        ],
        "chorus": "Ya, Yesus cinta, cinta anak-Nya; Ya Yesus cinta, cinta pada saya."
    },
    {
        "id": 369,
        "verse": [
            "Yesus yang lemah lembut, pada-Mu 'ku bertelut, nyatakan kemurahan padaku, anak Tuhan! padaku, anak Tuhan!",
            "Nyatakan kepadaku rahmat dan karunia-Mu, bagi anak pun juga ada tempat di surga! Ada tempat di surga!",
            "Domba Allah yang kudus, Tuhan, Juru Penebus, Engkaulah teladanku, hiduplah di hatiku! Hiduplah di hatiku!"
        ],
        "chorus": ""
    },
    {
        "id": 370,
        "verse": [
            "Ada satu neg'ri yang t'rang untuk s'mua orang; Mereka yang telah menang, hidup dengan senang, hidup dengan senang.",
            "Kita akan m'lihat Yesus dalam kemulia'n-Nya; Dan puji Juru Penebus, sampai selamanya, sampai selamanya.",
            "Marilah mengikut Tuhan, hidup bagi Dia; Ia memb'ri kesenangan dan juga sentosa, dan juga sentosa.",
            "Ayolah pikul salib-Nya, ters'dia mahkota bagi yang tetap setia sehingga ajalnya, sehingga ajalnya."
        ],
        "chorus": "Bagi saya dan bagi 'kau juga ada surga yang aman dan bahagia, yang aman dan bahagia, yang aman dan bahagia."
    },
    {
        "id": 371,
        "verse": [
            "APA kita dengan m'laikat Nanti berkumpul di surga? Di tepi sungai alhayat, dalam t'rang takhta Allah?",
            "Di tempat itu yang suci k'lak diberikan pakaian Jubah yang indah dan putih tanda karunia Tuhan.",
            "Di tepi sungai alhayat yang jernih seperti hablur, Berkumpul orang yang s'lamat serta menyanyi mazmur.",
            "Di sungai jernih dan indah ta'da lagi pencobaan; Pada Yesus, Anak Allah, kita b'rikan pujian."
        ],
        "chorus": "Ya, kita akan berkumpul di sungai jernih Tempat yang amat indah; Dengan para saleh kita kumpul Di sungai jernih, indah."
    },
    {
        "id": 372,
        "verse": [
            "Apa nanti kita jumpa dDi pancaran jernih t'rang? Dapatkah kita bersua dalam neg'ri yang senang? Sahabat lain yang t'lah tiba, menyambut dan bersuka, dengan nyanyian yang gembira 'kan berjumpakah kita?",
            "Apa nanti kita jumpa di dalam neg'ri baka? Agar kita pun bersama tinggal dekat, tak pisah? Banyak sahabat di sana merdu suara mereka, m'reka nyanyi dan bersuka, 'kan berjumpakah kita?",
            "Apa nanti kita jumpa di pancaran t'rang mulia? Serta mendengar suara-Nya, dan berjalan serta-Nya? Di sana 'ku jumpa Dia dengan para saleh-Nya! Di pancaran t'rang dan aman, kita akan berjumpa."
        ],
        "chorus": "Ya, kita akan berjumpa di pancaran jernih, t'rang; Ya, kita akan berjumpa di sana dengan senang."
    },
    {
        "id": 373,
        "verse": [
            "Bila zaman ini lalu pada hari kiamat, serta m'laikat tiup sangkakalanya; Bila k'liling takhta Tuhan kumpul orang yang s'lamat, serta namaku dipanggil 'ku ada",
            "Pada hari yang mulia bila mereka semuanya, yang t'lah bangkit bersama Tuhan kita; Berhimpun di dalam rumah-Nya di surga yang baka, serta namaku dipanggil 'ku ada!",
            "Mari kita bekerja dari fajar hingga senja, dan bersaksi tentang rahmat cinta-Nya; Maka, bila tugas kita selesai di dunia, serta namaku dipanggil 'ku ada!"
        ],
        "chorus": "Bila namaku dipanggil, bila namaku dipanggil, bila namaku dipanggil, 'ku ada!"
    },
    {
        "id": 374,
        "verse": [
            "Bila tugasku berakhir dan ajalku tiba, kemudian memasuki pintu surga, 'ku akan jumpa dengan Juru S'lamat yang mulia, yang menyambut aku dengan gembira.",
            "Betapa senang jika berjumpa dengan Tuhan dan melihat cah'ya manis wajah-Nya; Ku bersyukur pada-Nya yang b'rikan keampunan, oleh kar'na kasih dan anug'rah-Nya.",
            "Ku akan m'lihat pula kekasihku di surga, berjumpa dengan yang sudah di sana; Ku akan disambut ke dalam tempat yang mulia, di mana 'ku jumpa yang Maha Cinta."
        ],
        "chorus": "Ku akan mengenal Dia, kar'na ditebus oleh darah-Nya; Ku akan mengenal Dia, kar'na bekas luka di tangan-Nya."
    },
    {
        "id": 375,
        "verse": [
            "Jauh dari susah dunia, lepas dari s'gala dosa, di tempat t'rang dan sentosa, rumahku ada di sana.",
            "Lepas dari kejahatan, bebas dari ketakutan, jauh dari s'gala penggoda, rumahku ada di sana.",
            "Set'lah masuk pintu surga, 'ku lihat Tuhan bertakhta, di tempat suci dan mulia, rumahku ada di sana."
        ],
        "chorus": "O, tempat mulia di dalam surga, di mana malaikat dan orang kudus selamanya puji Yesus; Rumah itu kurindu t'rus."
    },
    {
        "id": 376,
        "verse": [
            "Kalau k'lak kita s'mua berkumpul, di pesisir neg'ri yang baka, dan melihat kemuliaan Yesus, o, betapa senang dan indah!",
            "Bila jumpa dengan orang saleh, yang terlepas dari penggoda, bersama-sama memuji Tuhan, o, betapa senang dan indah!",
            "Di tepi sungai yang amat jernih, pohon hayat tumbuh di sana, kita berjalan di neg'ri suci, o, betapa senang dan indah!",
            "Kita memandang Juru Selamat, dengan s'gala kemuliaan-Nya, yang menjadi Raja s'gala raja, o, betapa senang dan indah!"
        ],
        "chorus": "Banyak s'perti bintang di langit, s'perti pasir di pantai laut, begitu banyaknya orang yang masuk surga, seperti pasir di pantai laut."
    },
    {
        "id": 377,
        "verse": [
            "Kami jalan ke neg'ri t'rang Yerusalem di seb'rang, di sana k'lak dengan m'laikat kami nyanyi bergirang.",
            "Yang berlelah, menanggung b'rat mendapat perhentian; Yang berduka, dihiburkan dan dapat kesenangan.",
            "Di sanalah k'lak menanti kehidupan abadi, mahkota pahala kami dib'ri Yesus sendiri.",
            "Mata tak dapat melihat, hati belum mengerti yang disediakan Allah di surga bagi kita."
        ],
        "chorus": "Kami jalan ke neg'ri t'rang dan mulia, di sanalah pahala tersedia."
    },
    {
        "id": 378,
        "verse": [
            "Kami selalu ingat surga, tempat malaikat mulia, di mana tidak ada susah, penyakit dan sengsara.",
            "Kami selalu ingat surga, tempat Tuhan bertakhta; Di sana orang yang selamat, nyanyi pujian s'lamanya.",
            "Kami selalu ingat surga, di mana terseida tempat bagi yang telah menang waktu hidup di dunia.",
            "Kami selalu ingat surga, yang Yesus t'lah janjikan; Kami k'lak memandang wajah-Nya dalam kemuliaan."
        ],
        "chorus": "Kami k'lak berkumpul, kami k'lak berkumpul, kami k'lak berkumpul dalam surga yang baka."
    },
    {
        "id": 379,
        "verse": [
            "Ke neg'ri yang suci tempat tujuan kita, rumah yang senang, dalam K'raja'n Allah; S'mua yang hidup menurut cara dunia, bertobatlah agar masuk surga baka.",
            "Dalam neg'ri itu tak ada susah-payah, awan keg'lapan tak ada di sana; Orang yang masih dirundung kesusahan, maukah turut kami ke surga yang baka.",
            "Majulah t'rus saja, ke neg'ri yang mulia, kes'nangan limpah k'lak kita nikmati; Tak lama lagi kita kumpul di sana, tempatnya yang baka sentosa dan damai."
        ],
        "chorus": "Turutlah! Turutlah! Turutlah! Turutlah! O, mari turutlah ke surga yang baka."
    },
    {
        "id": 380,
        "verse": [
            "Ku punya rumah di dalam surga, Yesus telah tunjukkan jalannya; Kalau sedih serta banyak susah, 'ku ingat rumah di sana.",
            "Nanti 'ku lihat s'habat yang lama, yang d'hulu sudah pulang ke sana; Ku pandang Yesus, Juru S'lamatku, dalam rumahku di sana.",
            "Siapa ingin turut 'ku ke surga? Mari, buanglah segala dosa; Yesus mati untuk sediakan rumah, mahkota di sana."
        ],
        "chorus": "Rumahku di surga ta'da perpisahan, rumah yang indah, mulia adanya, Ta'da susah dan ta'da air mata, dalam rumah di sana."
    },
    {
        "id": 381,
        "verse": [
            "Nyanyilah hal cinta Yesus! Pujilah kebaikan-Nya! Dalam rumah Bapa Kudus tempat kita ters'dia.",
            "Di jalan dunia ini, s'ring ada kesusahan, namun set'lah p'rang di sini, hilanglah s'mua susah.",
            "Biarlah kita berbakti dan berp'rang dengan s'tia; Pahala dib'ri- Nya nanti bila menghadap Dia.",
            "B'rani maju dapat upah s'bentar kita di surga, masuk pintu mutiara dan 'mas itu jalannya."
        ],
        "chorus": "Kalau nanti berkumpul pada hari yang penuh kes'nangan. Kita m'lihat Tuhan, matahari kebenaran."
    },
    {
        "id": 382,
        "verse": [
            "Rumah yang elok dan indah di tanah airku surga; Yang saleh kumpul di sana, di tanah airku surga, hai, dengarlah bunyi musik dari m'laikat yang nyanyi, sungguh merdu s'kali, di tanah airku juga.",
            "Tak ada lagi air mata di tanah airku surga; Malam pun ta'da, siang baka di tanah airku surga; Orang saleh bers'ri, serta jubahnya putih bersih, susah ta'da lagi di tanah airku surga.",
            "Ku akan nyanyi pujian di tanah airku surga; Dan memandang keindahan di tanah airku surga; Di sana tiada dosa, sengsara serta duka, maut pun tiadalah airku surga."
        ],
        "chorus": "Rumah yang elok dan indah di tanah airku surga! Yang saleh kumpul di sana, di tanah airku surga."
    },
    {
        "id": 383,
        "verse": [
            "Sentosa dalam Yesus, amanlah hidupku; Di dalam kasih Tuhan jiwaku berteduh; Dengarlah suara m'laikat datang kepadaku, nyanyian dari surga yang sungguhlah merdu.",
            "Sentosa dalam Yesus, s'gala kekuatiran, pencobaan dan dosa sekarang tersingkir; Terlepas dari duka serta ketakutan; Tiada lagi airmata dalam kemuliaan.",
            "Yesus, perlindunganku dan Juru Penebus, pada kasih-Nya itu aku berharap t'rus; Kini biarlah aku tunggu dengan sabar, sehingga Ia datang dengan kemuliaan."
        ],
        "chorus": "Sentosa dalam Yesus, amanlah hidupku; Di dalam kasih Tuhan jiwaku berteduh."
    },
    {
        "id": 384,
        "verse": [
            "Sentosa di surga! Bukanlah di dunia; Mengapa menangis dan bersungut saja? Tenanglah jiwaku, bila datang susah, sebentar lagi 'ku masuk surga baka.",
            "Ku tak berharap kesenangan dunia, s'muanya fana dan hidup pun berubah; Ku harapkan kota, cpta'n Tuhan Allah, di mana tiada dosa dan sengsara.",
            "Meski pun sukar dan g'lap jalan hidupku, bertambah indahlah k'lak surga bagiku; Walau pun hidupku ditimpa bahaya, dengan Tuhan s'muanya jadi bahagia."
        ],
        "chorus": "Rumah di surga! Tiada tempat yang mulia s'perti surga!"
    },
    {
        "id": 385,
        "verse": [
            "Set'lah selesai pekerja'n saya, lalu memasuki pintu surga, memandang Tuhan yang saya cinta, sungguhlah mulia bagi saya.",
            "Oleh kecintaan Tuhan saya, disediakan rumah di sana; Bebas dari sakit serta susah, sungguhlah mulia bagi saya.",
            "S'habat yang t'lah mend'hului saya, menunggu saya, senang hatinya, dan memujikan Tuhan bersama, sungguhlah mulia bagi saya."
        ],
        "chorus": "Sungguh mulia bagi saya, sungguh mulia bagi saya, akan memandang Tuhan di surga, sungguhlah mulia, ya, bagi saya."
    },
    {
        "id": 386,
        "verse": [
            "Apakah artinya lagu yang merdu, t'lah terdengar pada malam yang syahdu? Nyanyian malaikat yang mewartakan: Yesus datang untuk b'ri perdamaian.",
            "Dari tempat suci m'laikat menyanyi, sambil memb'ri puji Allah Semawi; Hormat, syukur, sembah dib'ri pada-Nya, yang b'ri kes'lamatan pada manusia.",
            "Surga bergembira, bumi soraklah! Gunung menggemakan lagu yang mulia; Yesus sudah lahir, damai dib'rikan bagi s'mua orang, pujilah Tuhan!"
        ],
        "chorus": ""
    },
    {
        "id": 387,
        "verse": [
            "Bersukalah Tuhan datang merajai! Biarlah hatimu terbuka bagi-Nya, seg'nap alam nyanyi, seg'nap alam nyanyi, seg'nap, seg'nap alam menyanyi.",
            "Bersukalah Penebusmu memerintah dunia! Biar s'gala bangsa mengangkat suaranya, nyanyi puji Dia, nyanyi puji Dia, nyanyi, nyanyi puji Dia.",
            "Tiada lagi dukacita, tiada derita; Yesus t'lah datang, berkat- Nya berlimpah, bagi s'gala bangsa, bagi s'gala bangsa, bagi, bagi s'gala bangsa.",
            "Seg'nap dunia 'kan melihat, rahmat-Nya yang besar; Kemuliaan dan kebenaran-Nya, kasih-Nya yang besar, kasih- Nya yang besar, kasih, kasih-Nya yang besar."
        ],
        "chorus": ""
    },
    {
        "id": 388,
        "verse": [
            "Betlehem, kota yang kecil, b'tapa sunyi senyap; S'dang bintang-bintang berlalu, manusia terlelap; Di jalan g'lap gulita, terbit t'rang semawi; Yang t'lah lama diharapkan, s'karang sudah jadi.",
            "Bintang fajar mewartakan kelahiran suci, memujikan Allah Rahman, dan damai di bumi; Maria t'lah melahirkan Kristus, Anak Allah! Sedang manusia tidur, m'laikat mengawal-Nya!",
            "Pemberian Allah datang di waktu yang sunyi, demikian Ia memb'ri berkat dalam hati; Meski t'linga tak dapat mendengar datang-Nya, dengan rela Yesus t'rima yang rendah hatinya.",
            "Kanak kecil, o, lahirlah dalam hati kami; Hapuskanlah s'mua dosa dan masuklah kini! Dengar m'laikat kabarkan, hari Natal tiba! O, tinggallah serta kami Imanuel, Allah!"
        ],
        "chorus": ""
    },
    {
        "id": 389,
        "verse": [
            "Bim bam, o, dengarlah bunyi lonceng mengundang ke pesta; Bim, bam, jauh bunyinya; Moga s'mua orang mendengarnya! Bim, bam, bim, bam, datanglah s'karang bim,bam!",
            "Bim, bam, berkumandang, Yesus datang s'bagai bayi lemah; Bim, bam, miskin hina, untuk s'lamatkan orang berdosa; Bim, bam, bim, bam, Yesus, Penebus, bim, bam.",
            "Bim, bam, nyaring dan kuat, datanglah menyembah Juru S'lamat; Bim, bam bersujudlah! kepada Anak di kandang hina; Bim, bam, bim, bam, dengar bunyinya bim, bam!"
        ],
        "chorus": ""
    },
    {
        "id": 390,
        "verse": [
            "Bukanlah tempat indah, m'lainkan palungan di mana kanak Yesus telah dibaringkan; Bintang-bintang memandang dari surga terang pada Yesus yang s'dang tidur di atas merang.",
            "Lalu terdengarlah suara lembu menguak, olehnya Yesus bangun dari tidur nyenyak; Tuhan yang aku cinta pandang dari surga dan tinggal sertaku hingga fajar merekah.",
            "Tinggallah di sisiku, Tuhan,'ku berseru, dan kasihilah aku, itu perminta'nku; Berkatilah semua anak-Mu di dunia dan pimpinlah mereka hingga masuk surga."
        ],
        "chorus": ""
    },
    {
        "id": 391,
        "verse": [
            "Dalam kandang hewan Yesus dilahirkan; Tuhan alam s'mesta t'lah jadi manusia, sedang bintang-bintang berkilau cemerlang. sedang bintang-bintang berkilau cemerlang.",
            "Segera gembala datang dan menyembah Yesus Anak Allah, Raja s'gala raja, patutlah dipuji Sang Put'ra Semawi! Patutlah dipuji Sang Put'ra Semawi!",
            "Dari neg'ri yang jauh bintang yang kemilau antar orang Majus jumpa Kanak Kudus! Menyembah pada-Nya, membawa hadiah! Menyembah pada-Nya, membawa hadiah!",
            "Kita juga s'karang boleh dengan senang bawa hadiah kita, tentu Ia t'rima; Mari kita s'rahkan seg'nap kehidupan. mari kita s'rahkan seg'nap kehidupan."
        ],
        "chorus": ""
    },
    {
        "id": 392,
        "verse": [
            "Dari tunggul Isai terbit pucuk muda, itulah tanda bukti tentang janji Allah; Bunganya pun mekar pada waktu yang sukar, tengah malam benar.",
            "Mawar yang mekar itu, yang nabi bernubuat, pada masa dahulu, Yesus Juru S'lamat; Turut sabda Allah, akan tebus manusia dari s'gala dosa.",
            "Kami memohon pada Allah Bapa Rahman! Kar'na dosa manusia, Yesus disalibkan, angkat dosa kami, jadikan hati kami ka'bah-Nya yang suci!"
        ],
        "chorus": ""
    },
    {
        "id": 393,
        "verse": [
            "Dengarlah m'laikat kabarkan: Yesus t'lah dilahirkan; Damai di dalam dunia, Allah mencintai kita; Marilah segala bangsa, turut kesuka'n surga, Dengan m'laikat soraklah: Kristus jadi manusia! Dengan m'laikat soraklah: Kristus jadi manusia!",
            "Yang disembah dalam surga, Kristus Tuhan yang mulia; S'karang turun dalam dunia jelma jadi manusia; Betlehem tempat lahir-Nya, \"Imanuel\" nama-Nya, Allah beserta kita, hendak ampuni dosa. Allah beserta kita, hendak ampuni dosa.",
            "Ia t'lah tinggalkan surga, hendak s'lamatkan kita, supaya s'mua manusia menjadi Anak Allah; Raja yang memb'ri sentosa! Ampuni yang berdosa! Yang bawa hidup dan t'rang kepada s'mua orang. Yang bawa hidup dan t'rang kepada s'mua orang."
        ],
        "chorus": ""
    },
    {
        "id": 394,
        "verse": [
            "Hai dengarlah di Efrata, tent'ra malaikat nyanyi! Memujikan Anak Allah yang datang di dunia ini.",
            "Gembala tinggalkan domba hendak mencari Tuhan, lalu sujud dan menyembah Dia dalam palungan.",
            "Orang Majus dari Timur juga mencari Tuhan; Dengan hati yang bersyukur membawa persembahan.",
            "Meski aku tidak kaya, 'ku datang pada Tuhan, dan serahkan hati, jiwa pada-Nya s'laku kurban."
        ],
        "chorus": "Nyanyikan dengan sukacita, pujilah akan Tuhanku! Kar'na Ia datang di dunia untuk s'lamtkan aku."
    },
    {
        "id": 395,
        "verse": [
            "Malam kudus, sunyi senyap! Semesta t'lah lelap; Ibu bapa yang saleh kudus, yang tak tidur, menjaga terus; Tidur Bayi kudus! Tidur Bayi kudus!",
            "Malam kudus, sunyi senyap! Bintang pun gemerlap, malaikat menyanyi gembira, haleluya, pujilah Allah, Yesus Kristus lahir! Yesus Kristus lahir!",
            "Malam kudus, sunyi senyap! Bintang pun gemerlap, Yesus memb'ri damai sejaht'ra kepada orang yang berdosa, Juru S'lamat lahir! Juru S'lamat lahir!"
        ],
        "chorus": ""
    },
    {
        "id": 396,
        "verse": [
            "M'laikat-m'laikat dari surga datang dalam dunia, menyanyi hal kasih surga, bagi orang berdosa: Sembah Dia, sembah Dia Juru S'lamat dunia.",
            "T'rang yang l'luar dari kandang Betlehem, bersinarlah, agar seg'nap isi dunia sembah Yesus Tuhannya; Sembah Dia, sembah Dia Juru S'lamat dunia.",
            "Orang dosa, bertobatlah, pandanglah pintu surga; S'mua orang yang percaya dapat masuk dalamnya: Sembah Dia, sembah Dia yang cinta manusia.",
            "Dalam surga yang mulia m'laikat menyanyi pula; Kita juga hendak turut memujikan nama-Nya! Sembah Dia, sembah Dia Raja segala raja."
        ],
        "chorus": ""
    },
    {
        "id": 397,
        "verse": [
            "Marilah semua, dengan sukacita, marilah, marilah ke Betlehem; Mari melihat Raja segala raja; Mari menyembah Dia, mari menyembah Dia, marilah kita menyembah Yesus Kristus.",
            "Nyanyilah malaikat, nyanyi dan bersorak, nyanyilah hai s'kalian isi surga; Pujilah Allah dalam tempat tinggi; Mari menyembah Dia, mari menyembah Dia, marilah kita menyembah Yesus Kristus.",
            "Ya, Yesus yang lahir pada hari ini, kepada Engkau diberi hormat; Allah menjelma jadi manusia, mari menyembah Dia, mari enyembah Dia, marilah kita menyembah Yesus Kristus."
        ],
        "chorus": ""
    },
    {
        "id": 398,
        "verse": [
            "Mulia, mulia! Cah'ya bintang di Efrata; Orang Majus diantarnya masuk ke kandang yang hina, pada Juru S'lamatnya.",
            "Dengarlah, dengarlah suara malaikat katanya: \"Pujilah Allah di surga, damai datang dalam dunia, biar manusia bahagia.\"",
            "Patutlah, patutlah kita b'ri puji pada-Nya! Dengan syukur dan gembira kenangkan hari lahir-Nya, kar'na kecintaan-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 399,
        "verse": [
            "Para gembala di padang jaga kawan domba, malam itu m'laikat turun di tengah mereka.",
            "\"Janganlah takut,\" katanya, \"Aku bawa b'rita, yang b'ri kesukaan besar untuk seg'nap dunia.\"",
            "\"Bagimu t'lah dilahirkan dalam neg'ri Daud, Juru S'lamat yakni Kristus, hendaklah 'kau sujud.\"",
            "Kemudian bala tent'ra m'laikat dari surga, memuji Allah yang kuasa, inilah nyanyiannya.",
            "Kemuliaan bagi Allah di tempat yang tinggi; Manusia berbahagia, sejaht'ra di bumi."
        ],
        "chorus": "Kabar sukacita, kabar sukacita, dibawa oleh malaikat ke Efrata. Dibawa oleh malaikat ke Efrata."
    },
    {
        "id": 400,
        "verse": [
            "Puji Allah! Puji Allah! Dalam surga, dalam surga, dalam surga! Damai di bumi, damai di bumi, kerelaan-Nya bagi manusia! Puji Allah dalam surga, puji Allah dalam surga! Damai di bumi, damai di bumi, damai di bumi, damai di bumi, Kerelaan, kerelaan bagi manusia! kerelaan bagi manusia, bagi manusia! Puji Allah, puji Allah! dalam surga, dalam surga, dalam surga! Damai di bumi, damai di bumi, kerelaan-Nya bagi manusia! Amin, amin."
        ],
        "chorus": ""
    },
    {
        "id": 401,
        "verse": [
            "Waktu itu di kota Daud, terdapat kandang hina, tempat ibu membaringkan bayi dalam palungan; Maryam ialah ibu-Nya, Yesus, nama bayinya.",
            "Ia datang dari surga, Raja segala raja, dilahirkan dalam kandang tempat yang sangat hina; Yesus hidup di dunia dengan yang miskin, hina.",
            "Selama masa muda-Nya Ia hormati ibu-Nya, ketaatan dan kasih-Nya dinyatakan padanya; Anak Tuhan di dunia harus ikut t'ladan-Nya.",
            "Yesus jadi manusia, Dia lemah, tak berdaya, dibesarkan s'perti kita, mengenal air mata, Ia turut merasa suka dan duka kita.",
            "Kita yang t'lah ditebus-Nya k'lak akan melihat-Nya, kar'na Allah t'lah menjelma jadi Anak manusia; Dia ingin mengantar kita sampai di surga."
        ],
        "chorus": ""
    },
    {
        "id": 402,
        "verse": [
            "Waktu malam yang sunyi sepi, terdengarlah m'laikat bernyanyi, menyampaikan berita surga pada gembala miskin hina.",
            "Mengikuti bintang t'rang serlah, orang Majus cari Sang Raja; Berjalan t'rus tak rasa lelah, hingga jumpa Raja yang mulia.",
            "Marilah kita naikkan suara memuji Kristus Anak Allah, pencipta alam. Juru S'lamat, memb'ri darah-Nya jadi berkat."
        ],
        "chorus": "Natal, natal, natal, natal, t'lah lahir Raja Israel."
    },
    {
        "id": 403,
        "verse": [
            "Yesus Tuhanku datang, bersukacitalah! Yesus Tuhanku datang, setan telah kalah; Terang surga bercahaya, m'laikat nyanyi: \"Puji Allah\"; Orang berdosa, dengarlah! Yesus Tuhanku datang!",
            "Yesus Tuhanku datang, tinggalkan takhta-Nya! Yesus Tuhanku datang, Allah b'ri Anak-Nya! Kandang yang hina tempat-Nya, bagi Raja s'gala raja, dunia b'ri salib pada-Nya, Yesus Tuhanku datang!",
            "Yesus Tuhanku datang, cinta tak terduga! Yesus Tuhanku datang, s'lamatkan manusia; S'karang orang yang berdosa t'rima s'lamat dan sentosa, dan rantai dosa putuslah, Yesus Tuhanku datang!"
        ],
        "chorus": "Tuhanku t'lah datang, Yesus Juru S'lamat, Yesus Tuhanku datang!"
    },
    {
        "id": 404,
        "verse": [
            "Tuhan, di tangan-Mu s'mua 'ku letakkan seg'nap waktu dan hidupku pada-Mu 'ku s'rahkan.",
            "Di tahun yang baru, Tuhan memimpinku; Jika datang kesusahan, 'ku pegang tangan-Mu.",
            "Di tahun yang baru, 'ku tak akan takut, kar'na Tuhan p'liharaku sepanjang hidupku.",
            "Di tahun yang baru, biarlah tangan-Mu yang luka kar'na dosaku mengantar 'ku s'lalu."
        ],
        "chorus": ""
    },
    {
        "id": 405,
        "verse": [
            "Ada satu yang rela pikul dosaku serta menanggung hukumanku; Pada salib Ia tumpahkan darah-Nya, supaya tertebus jiwaku.",
            "Ta'da lagi hukuman, Taurat t'lah genap, tertebus 'ku menghadap Allah; Kar'na hatiku sudah disucikan-Nya dengan kurban Yesus, Anak-Nya.",
            "Ya, s'lamanya 'ku pegang teguh Tuhanku, yang cukupkan kekuranganku; Dengan s'nang 'ku menyanyi serta bersaksi: Darah Yesus menyucikanku."
        ],
        "chorus": "Terpaku di salib, terpaku di salib kar'na dosaku Ia sedih; Moga 'ku tak lupa s'gala sengsara-Nya, kebebasan jiwaku dib'ri."
    },
    {
        "id": 406,
        "verse": [
            "Apa benar darah Tuhan Mengalir bagiku, mahkota duri yang hina ditanggung Tuhanku?",
            "Benarkah kar'na dosaku Tuhan disalibkan? Kasih sayang dan rahmat-Nya sungguh amat besar.",
            "Ya, Tuhan, pengasihan-Mu tak dapat 'ku balas, t'rimalah s'karang hidupku, s'mua 'ku serahkan."
        ],
        "chorus": "Ya, Tuhanku! ya, Tuhanku! ingat akan aku! Tuhan dihukum gantiku, ingat akan aku!"
    },
    {
        "id": 407,
        "verse": [
            "Atas bukit yang jauh ada salib hina, tanda malu dan sengsara; Yesus telah mati untuk selamatkan semua orang di dunia.",
            "Meski salib itu dihinakan dunia, bagiku tetap mulia; Kar'na Domba Allah tinggalkan takhta-Nya tanggung dosa di Golgota.",
            "Pada salib itu tertumpah darah-Nya, kar'na ku Ia harus mati; Oleh sengsara-Nya yang teramat payah, tebusan dan damai dib'ri.",
            "Pada salib itu 'ku tinggal setia, biar pun aku dihina; Jikalau 'ku taat, ada tersedia, mahkota mulia di surga."
        ],
        "chorus": "Salib hina itu 'ku cinta hingga aku menghadap Allah; Ku tetap memegang salib-Nya hingga 'ku mendapat mahkota."
    },
    {
        "id": 408,
        "verse": [
            "Bangkitlah jiwaku, jauhkan ketakutan; Bagiku Yesus telah menjadi kurban; Kini di hadapan Tuhan, namaku t'lah dituliskan.",
            "Ia hidup s'lamanya dalam surga kekal, jadi perantara bagi seg'nap dunia; Darah Tuhan Yang Mah'suci, hapuskan dosa yang keji.",
            "Ku diperdamaikan dengan Allah Bapa, tak lagi 'ku takut, 'ku jadi anak-Nya; Dengan iman dan percaya 'ku berseru: \"Allah, Bapa!\""
        ],
        "chorus": ""
    },
    {
        "id": 409,
        "verse": [
            "Darah Yesus yang berkuasa menyucikan hati; Hidup yang d'hulu bernoda, dapat jadi bersih.",
            "Darah Yesus menaklukkan s'gala kuasa setan; Hati yang t'lah disucikan jadi ka'bah Tuhan.",
            "Darah Yesus buka jalan ke surga yang kekal; Yang dis'lamatkan dan menang dapat masuk surga"
        ],
        "chorus": "Darah-Nya yang berharga, hapuskan s'gala dosa; Darah-Nya yang berkuasa, s'lamatkan manusia."
    },
    {
        "id": 410,
        "verse": [
            "Dekat salib Golgota ada sumber kudus, yang menyembuhkan jiwa ialah darah Yesus.",
            "Dekat salib, kasih-Mu t'lah dapatkan aku; Bintang fajar-Mu itu bersinar padaku.",
            "Dekat salib, terkenang Anak Domba Allah; Tolong aku berjalan dekat-Mu s'lamanya.",
            "Dekat salib 'ku nanti harap dan percaya; Hingga tiba di tepi pantai neg'ri kekal."
        ],
        "chorus": "Salib-Mu, salib-Mu, s'lalu 'ku memuji, hingga dapat perhentian di neg'ri semawi."
    },
    {
        "id": 411,
        "verse": [
            "Di bawah salib Yesus 'ku lepaskan lelah, seperti bukit batu 'ku bernaung di sana; Suatu perlindungan senang, tempat beristirahat dari kepanasan siang dan pekerjaan b'rat.",
            "Ya, pada salib Yesus, jiwaku melihat sengsara tak terhingga dari Juru S'lamat; Hatiku remuk-redamlah dan 'ku harus mengaku, ajaib benar kecinta'n-Nya, sungguh tak layak aku.",
            "Ku pilih salib Tuhan tempat perlindungan, lain tak 'ku minta, hanya cah'ya wajah Tuhan; Dunia tak 'ku indahkan, tak pandang untung rugi; Diriku tak 'ku hiraukan, hanya salib 'ku puji."
        ],
        "chorus": ""
    },
    {
        "id": 412,
        "verse": [
            "Jauh di sana ada bukit termasyhur namanya, di mana Yesus tersalib, mati ganti kita.",
            "Kita tak dapat mengerti tentang sengsara-Nya, tapi percaya Ia mati, tebus dosa kita.",
            "Darah-Nya sungguh berharga menjadi tebusan, karena pengorbanan-Nya kita dis'lamatkan.",
            "Oleh-Nya kita mendapat ampun dan sentosa, agar kita nanti masuk ke surga yang kekal.",
            "Ia mengasihi kita; balaslah kasih-Nya! Kita s'rahkan kehidupan turut kehendak-Nya!"
        ],
        "chorus": ""
    },
    {
        "id": 413,
        "verse": [
            "Lihatlah Anak domba Allah, di salib, di salib. Di sana darah- Nya tertumpah, di salib, di salib; O, dengarlah suara-Nya, datang dekat kepada-Nya; Lihatlah penderitaan-Nya, di salib, di salib.",
            "Sudah s'lesai pekerjaan-Nya, di salib, di salib. Kemenangan telah tercapai, di salib, di salib; Ia memandang ke surga dan berseru: \"Sudah genap!\", lalu berakhir sengsara-Nya, di salib, di salib.",
            "Mulai s'karang aku bersaksi, hal salib, hal salib: Tiada lain 'ku mau memuji, hal salib, hal salib; Itu tujuan hidupku, masyhurkan s'lalu jasa-Mu, Yesus sudah mati bagiku, di salib, di salib."
        ],
        "chorus": ""
    },
    {
        "id": 414,
        "verse": [
            "O, Tuhan, dengar seruanku, meski pun banyak dosaku, janganlah pandang dengan murka, hapuskanlah semuanya!",
            "Kepada dunia 'ku wartakan anug'rah-Mu amat besar, supaya oleh darah Yesus orang berdosa di tebus.",
            "S'karang lidahku memujikan kes'lamatan dan kasih-Mu, seg'nap hidupku memuliakan Allah, sumber keb'naranku."
        ],
        "chorus": "O, Golgota g'lap gulita, di sana dengan sengsara darah Yesus telah tertumpah untuk tebus manusia."
    },
    {
        "id": 415,
        "verse": [
            "Siapa yang turun ke dunia? Yesus, Juru S'lamat! Menjelma jadi manusia, Yesus, Juru S'lamat!",
            "Siapa yang t'lah disalibkan? Yesus, Juru S'lamat! Dosa hendaklah Ia hapuskan, Yesus, Juru S'lamat!",
            "Siapa yang mengampuni? Yesus, Juru S'lamat! Siapa yang mengasihi? Yesus, Juru S'lamat!",
            "Siapa s'karang di surga? Yesus, Juru S'lamat! Sedang mendoakan kita, Yesus, Juru S'lamat!"
        ],
        "chorus": "Yesus mati gantiku, kena siksa dan malu, dengan tombak dan paku, Yesus, Juru S'lamat!"
    },
    {
        "id": 416,
        "verse": [
            "Waktu 'ku pandang Golgota di tempat Tuhan disalibkan, s'gala keindahan dunia, Semua tak 'ku hiraukan.",
            "Tak ada lain yang 'ku puji, melainkan hanya salib Tuhan; Oleh darah-Nya yang suci 'ku mendapat kes'lamatan.",
            "Pandanglah akan wajah-Nya yang memancarkan cinta kasih; T'lah ditolak oleh dunia, dan dib'ri mahkota duri.",
            "Walau pun dunia 'ku punya, itu belum cukup harganya, untuk balas cinta Tuhan 'ku b'rikan hidup pada-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 417,
        "verse": [
            "Yesus mati di salib atas bukit Golgota, untuk tebus manusia ditumpahkan darah-Nya; Darah yang mahakuasa hilangkan s'gala dosa; Bagiku kematian-Nya, di salib, di Golgota.",
            "Cinta Yesus yang besar merendahkan hatiku, cinta-Nya mulia benar menuntut 'ku berkorban: \"Pada-Mu 'ku serahkan hati, jiwa dan badan\", di Golgota Ia mati demi kes'lamatanku.",
            "T'rima s'karang, ya Tuhan, semua yang 'ku punya; Tinggallah selamanya di dalam hati saya; Bersihkan hati saya, biar suci s'lamanya, untuk itu t'lah tertumpah darah-Mu di Golgota.",
            "Kelam kabut m'liputi, seg'nap alam jadi g'lap; Waktu Yesus berseru dengan nyaring: \"Sudah g'nap!\". Sebab itu dunia s'karang jadi merdeka, untuk itu kematian-Nya, di salib, di Golgota."
        ],
        "chorus": "Di Golgota, di Golgota, bagiku kematian-Nya di salib, di Golgota."
    },
    {
        "id": 418,
        "verse": [
            "'Yesus, yang p'nuh d'rita' adalah Anak Allah, penebus manusia, Haleluya, Juru S'lamat!",
            "Dia yang tak bernoda rela menebus kita; Yang hancur dipulihkan, haleluya, Juru S'lamat!",
            "Di salib, di Golgota, serunya: \"Sudah genap!\" Kini Dia di surga, haleluya, Juru S'lamat!",
            "Raja kita k'lak datang, membawa kita pulang; Terdengar kidung riang, haleluya, Juru S'lamat!"
        ],
        "chorus": ""
    },
    {
        "id": 419,
        "verse": [
            "Di dalam kubur g'lap, Tuhanku, Yesus! Terbaringlah senyap Yesus, Tuhan!",
            "M'reka yang menjaga, Tuhanku, Yesus; Tak tahan kuasa-Nya, Yesus, Tuhan.",
            "Kubur terbukalah, Tuhanku, Yesus! Maut hilang kuasanya, Yesus, Tuhan!"
        ],
        "chorus": "Tapi bangkitlah Tuhan, lalu Ia putuskan ikatan, kuasa iblis, kubur dan kematian; S'gala kuasa yang m'lawan dihancurkan, Pujilah nama-Nya, Yesus yang hidup pula."
    },
    {
        "id": 420,
        "verse": [
            "Ku turut Juru S'lamat yang sungguh hiduplah, berkat kehadiran-Nya terasa s'lamanya; Tangan-Nya p'nuh kasihan, 'ku dengar suara-Nya; Di waktu pencobaan Tuhan ada!",
            "Kini di s'luruh dunia terlihat kasih-Nya; Di dalam kesukaran 'ku tetap percaya, Dia menghantar jalanku melalui bahaya, 'ku yakin Dia seg'ra akan datang.",
            "Umat Kristen bersorak, nyanyi bergembira, pujilah haleluya! Yesus, Raja kita! Harapan orang dosa, penolong yang s'tia, ta'da yang s'perti Dia, penuh cinta!"
        ],
        "chorus": "Hidup! hidup! Yesus hidup s'karang! Dia berbicara denganku, Dia jalan sertaku; Hidup! hidup! Dia b'ri kes'lamatan; Ku tahu Dia hidup s'karang, hidup, di hatiku!"
    },
    {
        "id": 421,
        "verse": [
            "Maria jalan ke kubur Tuhan, waktu fajar baru m'rekah, tetapi heran ada malaikat yang bawa kabar sukacita.",
            "Kabarkan pada murid- murid-Nya, khususnya kepada Petrus, supaya pergi ke Galilea untuk bertemu Tuhan Yesus!",
            "Maria, pulang, senang hatinya dan bersyukur pada Tuhan, t'lah diubahkan dukacitanya dengan senyum dan kesukaan.",
            "Jikalau ada yang cari Tuhan, s'perti Maria di kubur-Nya; Bukan di kubur, m'lainkan di surga, Tuhanku hidup selamanya."
        ],
        "chorus": "Sudahlah bangkit, sudahlah bangkit, sudahlah bangkit, Tuhan Yesus!"
    },
    {
        "id": 422,
        "verse": [
            "O, kesukaan yang baka, Kristus dengan kuasa-Nya tinggalkan kubur-Nya; Mari kita mewartakan hal Yesus yang hidup pula, maut t'lah dikalahkan.",
            "Yesus kalahkan kematian pada hari kebangkitan, memb'ri hidup baka; Para saleh yang setia, 'kan mencapai kemenangan, Yesus Panglimanya.",
            "Kubur tak lagi takutkan. kita bangkit dengan Tuhan, Yesus P'nolong s'tia; Barang dunia akan lenyap, kuasa kebangkitan tetap memb'ranikan kita."
        ],
        "chorus": "Hidup, hidup, 'ku tahu penebusku hidup; Hidup, hidup, 'kutahu penebusku hidup."
    },
    {
        "id": 423,
        "verse": [
            "Suara sorak terdengar, kota Yerusalem gempar, karena Yesus sungguhlah t'lah bangkit dari kubur-Nya.",
            "Tak dapat kubur mengekang Pahlawan itu yang menang, Maut t'lah hilang kuasanya kar'na Ia mengalahkannya.",
            "Sekarang kita terlepas, Tak lagi takut dan cemas; Iman kita memberikan kuasa atas kematian.",
            "Ya Yesus, kebangkitan-Mu Membawa hidup yang baru, kar'na mati-Mu tersedia hidup baka dalam surga."
        ],
        "chorus": ""
    },
    {
        "id": 424,
        "verse": [
            "Yesus sudah bangkit, puji nama-Nya; Puji pahlawan yang kuat; Yesus sudah bangkit, mari pujilah! Ia kalahkan si jahat; Di manakah kemenangan, iblis, maut dan neraka? Yesus sudah bangkit, puji nama-Nya, sampai s'lama-lamanya.",
            "Yesus sudah bangkit dari kubur-Nya, tak pikul laknat lagi; S'mua orang yang sesali dosanya, Ia mau mengapuni. B'ritakan di mana-mana, Yesus yang hidup pula; M'laikat tak diutus, tetapi kita t'lah diutus oleh-Nya.",
            "Yesus sudah bangkit, terbuka jalan menuju takhta Allah; Siapa yang percaya dan dis'lamatkan, diterima oleh-Nya; Kematian-Nya bawa s'lamat dan kehidupan baka, patut Ia dipuji isi dunia, s'bagai Juru S'lamatnya."
        ],
        "chorus": "Pujilah nama-Nya! Surga, dunia bersoraklah : Pujilah nama- Nya, Yesus yang hidup pula."
    },
    {
        "id": 425,
        "verse": [
            "Yesus, Tuhan bangkit pula, haleluya! Sorak m'laikat, manusia, haleluya! Angkat suara memuji: haleluya! Surga, dunia, menyanyi: haleluya!",
            "Tugas kasih t'lah selesai, haleluya! Dan penebusan tercapai, haleluya! Keg'lapan telah hilang, haleluya! Gelap lenyap, terang menang, haleluya!",
            "Kubur, meterai dan jaga, haleluya! Serta neraka pun kalah, haleluya! Tak tahan kuasa Tuhan, haleluya! Firdaus Ia t'lah bukakan, haleluya!",
            "Hidup pula Raja mulia, haleluya! Yang t'lah mati ganti kita, haleluya! Hai maut, mana sengatmu? haleluya! Kubur, mana kuasa-Mu? Haleluya!"
        ],
        "chorus": ""
    },
    {
        "id": 426,
        "verse": [
            "Apa yang patut 'ku b'rikan, dan berbuat untuk Tuhan? Talenta serta waktuku 'ku bawa di kaki-Mu.",
            "Apa yang patut 'ku b'rikan, dan berbuat untuk Tuhan? Yesus 'ku dengar dan turut panggilan-Mu nan lembut.",
            "Yesus, semua 'ku mau b'rikan, dan berbuat untuk Tuhan! Pakailah s'karang hidupku memasyhurkan nama-Mu."
        ],
        "chorus": "Yesus 'ku mau persembahkan diriku di mezbah-Mu, kurban- Mu t'lah menjadikan aku s'karang milik-Mu."
    },
    {
        "id": 427,
        "verse": [
            "Bawalah persembahanmu ke atas mezbah Tuhan; Serahkanlah dengan iman pada-Nya s'bagai kurban.",
            "S'rahkanlah hidupmu kini, waktu dan tenagamu, tentu Tuhan memberkati yang berkorban bagi Hu.",
            "Biar pemb'rianmu sedikit, persembahkanlah s'mua. Kar'na Tuhan menghargai yang memb'ri dengan rela. Verse4 Tuhan sudah menjanjikan, mencurahkan berkat-Nya; Berkat yang berkelimpahan pada m'reka yang s'tia."
        ],
        "chorus": "Serahkan dirimu s'karang, b'ri yang terbaik pada Tuhan, dan rela menyangkal diri serta b'rani berkurban, dan rela menyangkal diri serta b'rani berkurban."
    },
    {
        "id": 428,
        "verse": [
            "Nyanyilah bagi Tuhan suatu nyanyian syukur dengan hati yang girang sorak dan bermazmur; P'rubahan tiap musim t'lah jadi oleh-Nya, musim panen tibalah, b'ri puji nama-Nya.",
            "Hujan membawa berkat, tanah k'ring suburlah; Dari bukit bergema lagu sukaria; Lembah, kebun, berbuah penuh berlimpahlah; Ya, Allah, 'ku b'ri syukur dan nyanyi pujian.",
            "Bawa di mezbah Tuhan hasil pemb'rian-Nya; B'rilah puji dan syukur kar'na kebaikan-Nya; Serahkan s'karang juga hatimu pada-Nya; Biar s'lalu hidupmu menghormati Dia."
        ],
        "chorus": ""
    },
    {
        "id": 429,
        "verse": [
            "S'panjang musim 'ku tinggal menganggur di jalan dan tanya: \"Adakah kerja bagiku, Tuhan?\" Banyak orang lambat meski Tuhan berseru: \"Mari, kerja dalam ladang-Ku!\"",
            "Siang sudah lalu, hari hampirlah petang, s'bentar Tuhan bawa hasil ladang-Nya pulang; Dengan tangan hampakah 'kau menghadap Dia? Mari, kerja dengan segera!",
            "Tiap jiwa yang dikumpul bagi Tuhanmu, jadi mutiara di dalam mahkotamu; Cari yang terhilang kar'na mahal harganya; Mari, kerja dengan setia!"
        ],
        "chorus": "Lihat, ladang sudah tua padinya, tunggu orang yang memotong mayangnya; Marilah, bangun, kar'na Tuhan yang suruh, siapa berkata: \"Tuhan, 'ku jadi hamba-Mu?\" Mayang-mayang yang berisi runduklah, goyang-goyang bila angin datanglah, marilah, bangun, pegang s'karang waktumu, kar'na musim potong padi 'kan seg'ra lalu!"
    },
    {
        "id": 430,
        "verse": [
            "Tabur benih di waktu fajar, tabur benih di waktu siang, tabur benih di waktu asar, tabur benih di rembang petang; O, bagaimanakah hasilnya, bagaimanakah hasilnya?",
            "Tabur benih di jalan sepi, tabur benih di jalan berbatu, tabur benih di semak duri, tabur benih di tanah subur; O, bagaimanakah hasilnya, bagaimanakah hasilnya?",
            "Tabur benih dengan hati b'rat, tabur benih dengan air mata.Tabur benih dengan p'nuh hasrat, hingga musim menuai tiba; O, bagaimanakah hasilnya, bagaimanakah hasilnya?"
        ],
        "chorus": "Tabur benih di jalan sepi, tabur benih, baik susah atau s'nang; Nanti musim menuai 'kan tiba, membawa pulang hasil ke lumbung surga."
    },
    {
        "id": 431,
        "verse": [
            "Tanam waktu pagi, bibit cinta Allah, tanam waktu siang dan petang juga; Tunggu musim panen nanti akan datang, dalam pesta panen kita bergirang.",
            "Tanam waktu panas, tanam waktu mendung, eidak takut hujan dan angin kencang; Set'lah musim panen kita ber'nti kerja, bawa hasil pulang ke lumbung Surga.",
            "Biar pun dengan tangis, tanam bagi Tuhan, meski hati susah dengan keb'ratan; Nanti Tuhan b'rikan kita s'lamat datang, kita 'kan bersuka dalam surga t'rang."
        ],
        "chorus": "1 Kita bergirang, membawa pulang, hasil jiwa-jiwa dalam surga t'rang, Meski pun lemah, Tuhan yang kuasa, tolong kita bawa jiwa pada-Nya."
    },
    {
        "id": 432,
        "verse": [
            "Tuhan berkatilah kini, dua yang menjadi satu; Dengan iman yang sejati kami meminta cinta-Mu; Oleh Tuhan Mahasuci, anug'rah yang terbaik dib'ri.",
            "Mereka akan maju t'rus, bekerjasama bagi-Mu, hidup s'bagai saksi Yesus dengan kuasa anug'rah-Mu; Dengan s'nang m'reka akan melayani Engkau, Tuhan.",
            "Kami tahu bahwa pencoba'n akan datang pada m'reka, tapi dengan kasih, iman m'reka akan tinggal s'tia. Pada perjanjian suci yang dibuat hari ini."
        ],
        "chorus": ""
    },
    {
        "id": 433,
        "verse": [
            "Tuhan, biar kasih-Mu met'raikan nikah ini, hadirat-Mu selalu teguhkan janji ini; Agar kedua mempelai hidup bah'gia dan damai, agar kedua mempelai hidup bah'gia dan damai,",
            "S'perti d'hulu di Kana 'Kau turut pesta nikah, moga berkat-Mu juga turun atas mereka; Kesenangan surgawi terasa setiap hari, kesenangan surgawi terasa setiap hari.",
            "Kini m'reka menempuh jalan hidup bersama, s'rahkan hidup dan waktu berbakti pada Allah; Sinarkan t'rang ilahi, nikmati hidup s'jati, Sinarkan t'rang ilahi, nikmati hidup s'jati."
        ],
        "chorus": ""
    },
    {
        "id": 434,
        "verse": [
            "Allah penolongku d'hulu, 'ku harap pada-Mu! Jikalau badai menempuh lindungi jiwaku, lindungi jiwaku, lindungi jiwaku. Jikalau badai menempuh lindungi jiwaku",
            "Di bawah naungan takhta-Nya kami hidup teguh; Dib'rikan pertolongan-Nya bagi kami s'lalu, bagi kami s'lalu, bagi kami s'lalu. Dib'rikan pertolongan-Nya bagi kami s'lalu",
            "Seb'lum gunung dijadikan Tuhan sudah ada; Ia tinggal tetap Tuhan selama-lamanya. selama-lamanya, selama- lamanya. Ia tinggal tetap Tuhan selama-lamanya.",
            "Seribu tahun Tuhan hitung sehari lamanya, s'perti semalam yang lenyap bila terang cah'ya, bila terang cah'ya, bila terang cah'ya. S'perti semalam yang lenyap bila terang cah'ya,",
            "Waktu seperti banjir pun menghayutkan s'kalian; Apa pun tak menakutkan Engkau tinggal, Tuhan! Engkau tinggal, Tuhan, Engkau tinggal, Tuhan. Apa pun tak menakutkan Engkau tinggal, Tuhan.",
            "Allah Penolongku d'hulu, 'kuharap pada-Mu! Semoga Engkau selalu melindungi aku, melindungi aku, melindungi aku. Semoga Engkau selalu melindungi aku."
        ],
        "chorus": ""
    },
    {
        "id": 435,
        "verse": [
            "T'rima kasih untuk s'mua yang telah dib'ri Tuhan; Bagi berkat yang berlimpah disertai kecintaan; T'rima kasih bagi t'rang dan bagi malam yang g'lap, t'rima kasih pada Tuhan yang s'lalu tinggal tetap.",
            "T'rima kasih bagi suka dan bagi kemenangan; T'rima kasih bagi duka dan bagi pencobaan; T'rima kasih bagi mega dan matahari pula, t'rima kasih bagi bunga dan bagi duri juga.",
            "T'rima kasih ya, Tuhanku, bagi s'mua yang dib'ri; Oleh kar'na kecinta'n-Mu yang selalu terpuji; T'rima kasih Tuhan kuasa! 'ku mau tinggal serta-Mu, Engkau jaga s'nantiasa, t'rima kasih selalu!"
        ],
        "chorus": ""
    },
    {
        "id": 436,
        "verse": [
            "Untuk s'mua kemenangan yang telah Tuhan b'rikan, kami hendak mengucapkan syukur serta pujian; Untuk s'mua yang t'lah jadi, kuasa-Mu dinyatakan, kuasa-Mu dinyatakan.",
            "Lihatlah bendera kita berkibar di dunia, yang b'ritakan tiap hari kes'lamatan sejati; Kami puji, kami puji Tuhan yang tolong kami, Tuhan yang tolong kami.",
            "Untuk masa akan datang kami hendak maju t'rus; Cari jiwa bagi Tuhan dengan kuasa Roh Kudus, hingga dunia, hingga dunia menjadi milik Yesus, menjadi milik Yesus."
        ],
        "chorus": ""
    },
    {
        "id": 437,
        "verse": [
            "Tidak ada sesuatu pun yang kekal di dunia, semua s'lalu berubah, tidak dapat diduga.",
            "Jalan hidup umat manusia tidak s'lalu rata; Kini berkumpul bersama, besok sedih berpisah.",
            "Suka duka silih berganti dalam kehidupan, hanya pada yang berbakti Tuhan mau p'liharakan.",
            "Pada Tuhan yang berkuasa, kami naikkan doa; Moga hidupmu sentosa, sampai berjumpa pula."
        ],
        "chorus": ""
    },
    {
        "id": 438,
        "verse": [
            "Tuhan besertamu s'lamanya, pimpin hidupmu di dunia, dengan rahmat-Nya yang mulia, sampai kita bertemu pula. chorus Sampai bertemu, bertemu; Bertemu di rumah Bapa Hu; Sampai bertemu, bertemu, moga Tuhan s'lalu sertamu.",
            "Tuhan besertamu s'lamanya, lindungi dari bahaya, memb'ri manna dari surga, sampai kita bertemu pula.",
            "Tuhan besertamu s'lamanya, hingga meninggalkan dunia, t'rangkan jalanmu ke surga, sampai kita bertemu pula."
        ],
        "chorus": ""
    },
    {
        "id": 439,
        "verse": [
            "Tuhan berkati dan p'lihara, menyinari dengan wajah-Nya; B'ri kasih karunia, Ia menghadapkan wajah-Nya padamu, dan b'ri damai."
        ],
        "chorus": ""
    },
    {
        "id": 440,
        "verse": [
            "B'rilah berkat-Mu, Allah, Hu! Dari Zion anug'rah-Mu yang jadikan alam s'mesta, Roh, Anak dan Bapa Rahman."
        ],
        "chorus": ""
    },
    {
        "id": 441,
        "verse": [
            "Moga rahmat Yesus Kristus, pengasihan Allah Bapa, penghiburan Roh-Elkudus, sertamu selamanya, Amin."
        ],
        "chorus": ""
    },
    {
        "id": 442,
        "verse": [
            "Moga rahmat Yesus Kristus dan pengasihan Allah, penghiburan Roh-Elkudus, sertamu selamanya, Amin!"
        ],
        "chorus": ""
    }
]