[
    {
        "id": 1,
        "type": "nyanyian",
        "englishTitle": "The Wonder of His Grace",
        "indonesianTitle": "Banyaklah Yang 'Ku Tak Dapat Mengerti",
        "author": [
            "Howard Davies"
        ],
        "verse": [
            "Banyaklah yang 'ku tak dapat mengerti, semua bagaikan misteri; Tapi karunia Allah yang 'ku t'rima sungguh mengherankan dan mulia.",
            "Bila 'ku datang membawa dosaku serta s'gala persoalanku, Tentu Tuhan akan menerimanya, kasih Allah luar biasa!",
            "Pengertian yang sangat mengherankan, tidak dapat aku pikirkan, Yesus, dalam kasih, datang ke dunia mau menjadi s'habat manusia!"
        ],
        "chorus": "Lebih tinggi dari angkasa raya, lebih luas dan tak ada batasnya, Itu kasih Allah yang mengampuni orang berdosa ini."
    },
    {
        "id": 2,
        "type": "nyanyian",
        "englishTitle": "Great Is Thy Faithfulness",
        "indonesianTitle": "Besar Setia-Mu, Allah Bapaku",
        "author": [
            "Lee Fishers",
            "Thomas Obadiah Chisholm",
            "William M. Runyan"
        ],
        "verse": [
            "Besar setia-Mu, Allah Bapaku, besar dan berlimpah kepadaku, tiada kurang dan tidak berubah, sempurna dan tetap selamanya.",
            "Seg'nap makhluk serta bintang dan bulan, seg'nap alam yang diciptakan-Nya, turut menyaksikan dan bergembira, Kasih setia-Mu yang mulia",
            "Pengampunan dosa, damai abadi, penghiburan, k'hadiran-Mu memb'ri kekuatan dan pengharapan bagiku, bersama jutaan yang menanti-Mu"
        ],
        "chorus": "Besar setia-Mu, besar setia-Mu, tiap pagi nampak rahmat baru; Kau t'lah sediakan s'gala yang kuperlu, besar setia-Mu kepadaku"
    },
    {
        "id": 3,
        "type": "nyanyian",
        "englishTitle": "",
        "indonesianTitle": "Betapa Mulia Yesus Tuhanku",
        "author": [
            "J. L de Fretes"
        ],
        "verse": [
            "Betapa mulia Yesus Tuhanku, besar cinta-Nya pada diriku, Ditinggalkan-Nya surga yang mulia, kar'na tak terhingga kasih yang nyata",
            "Apa dayaku untuk membalas cinta kasih-Nya begitu mulia? Seg'nap hidupku hanya untuk-Mu, aku mau persembahkan atas medzbah-Mu",
            "Kasih sempurna, indah, mulia! Bapa telah b'rikan pada anak- Nya; Begitu luhur tak 'da taranya! Kasih Maha Kuasa kekal s'lamanya"
        ],
        "chorus": "Yesus Tuhanku, 'ku muliakan hingga akhir hidup ini; Ku mau tinggikan, 'ku mau masyhurkan : Yesusku, sampai s'lamanya."
    },
    {
        "id": 4,
        "type": "nyanyian",
        "englishTitle": "God's Love to Me is Wonderful",
        "indonesianTitle": "Cinta Allah Sungguh Ajaib Kar'na Ia Sedia",
        "author": [
            "Sidney Edward Cox"
        ],
        "verse": [
            "Cinta Allah sungguh ajaib kar'na Ia sedia, mendengar bisikan hati, menghapus air mata; Dan meski 'ku tak mengerti cinta-Nya yang besar, di tangan- Nya 'ku berlindung, pada-Nya 'ku sandar.",
            "Cinta Allah sungguh ajaib, mengatur langkahku, jika datang kebimbangan, 'ku pegang tangan-Nya; Kasih-Nya telah lenyapkan s'mua ketakutan, kini jelas 'ku mendengar suara-Nya yang merdu.",
            "Cinta Allah sungguh ajaib, men'rangi jalanku, kini aku merasakan hadirat-Nya s'lalu; Bapaku tak pernah minta hadiah berharga, tapi agar mengasihi dan m'layani s'lalu."
        ],
        "chorus": "Cinta Allah ajaib, Cinta Allah ajaib; B'rikan Anak-Nya supaya mati gantiku, cinta Allah ajaib."
    },
    {
        "id": 5,
        "type": "nyanyian",
        "englishTitle": "Stand Up and Bless the Lord",
        "indonesianTitle": "'Kau Yang Cinta Tuhan, Pujilah Nama-Nya",
        "author": [
            "James Montgomery"
        ],
        "verse": [
            "'Kau yang cinta Tuhan, pujilah nama-Nya, nyanyilah hal kecinta'n-Nya, kabarkan keselamatan.",
            "Puji akan Tuhan, yang ampuni dosa, yang membarui hidupku dan memberikan sentosa.",
            "S'perti Yerusalem terlingkung bukitnya, Tuhan m'lindungi umat-Nya, yang setia kepada-Nya."
        ],
        "chorus": "Puji Tuhan, haleluya, puji Tuhan, haleluya! Haleluya, haleluya, haleluya, puji Tuhan."
    },
    {
        "id": 6,
        "type": "nyanyian",
        "englishTitle": "How Great Thou Art",
        "indonesianTitle": "Kalau 'Ku Lihat Karya Tangan Tuhan",
        "author": [
            "Carl Boberg",
            "Stuart K. Hine"
        ],
        "verse": [
            "Kalau 'ku lihat karya tangan Tuhan, s'kalian alam yang 'Kau t'lah jadikan; Tiap makhluk dalam kejadian mulia, yang 'Kau pimpin dengan kecintaan.",
            "Kalau kubaca di dalam sabda-Nya, s'gala mukjizat 'ku lihat pula, bagaimana Tuhan antar umat-Nya yang terpilih, tertolong oleh- Nya. Verse Kalau 'ku pandang ke sepanjang jalan di mana Tuhan antarkan aku; Bagaimana Tuhan b'ri kes'lamatan dan mengampuni s'mua dosaku.",
            "Kalau 'ku rasa pengaruh Roh Kudus yang bekerja di dalam hatiku; Jiwaku tidak dapat melawan t'rus tapi percaya dan taat s'lalu."
        ],
        "chorus": "Maka jiwaku sorak, berseru: Betapa mulia Allah Hu! Maka jiwaku sorak, berseru: Betapa mulia Allah Hu!"
    },
    {
        "id": 7,
        "type": "nyanyian",
        "englishTitle": "Holy, Holy, Holy",
        "indonesianTitle": "Kudus, Kudus, Kudus!",
        "author": [
            "Reginald Heber"
        ],
        "verse": [
            "Kudus, kudus, kudus! Allah yang Kuasa! dari pagi hingga malam 'ku puji t'rus; Kudus, kudus, kudus, Tritunggal yang Esa! Bapa dan Put'ra serta Roh Kudus.",
            "Kudus, kudus, kudus! seluruh umat, b'rikanlah ibadah kepada Tuhanmu; S'mua orang saleh dan para malaikat, puji dan sembah Tuhan selalu.",
            "Kudus, kudus, kudus! tak s'orang dapat memandang wajah-Mu yang sangat cemerlang; Hanya orang suci dapatlah melihat, Enngkau Pengasih serta Penyayang verse 4 Kudus, kudus, kudus! Allah Yang Esa! Seg'nap ciptaan-Mu memujikan Engkau; Kudus, kudus, kudus! Besar kasihan-Mu: Allah Tritunggal kekal s'lamanya."
        ],
        "chorus": ""
    },
    {
        "id": 8,
        "type": "nyanyian",
        "englishTitle": "",
        "indonesianTitle": "Maha Cinta Tuhanku, Aku Puji Berseru",
        "author": [
            "Reginald Heber"
        ],
        "verse": [
            "Maha Cinta Tuhanku, aku puji berseru, kar'na rindu hatiku, cinta-Nya besar; Dari surga yang baka masuk dunia yang fana, tanggung dosa atas-Nya,cinta-Nya besar.",
            "Yang buta dicelikkan ,yang timpang pun berjalan, yang mati dibangkitkan, cinta-Nya besar; Meski dosa Ia benci, cinta-Nya lebih besar, yang salah diampuni, cinta-Nya besar.",
            "Tinggalkan semuanya, datang pada rahmat-Nya, t'rima janji s'lamat-Nya, cinta-Nya besar; Jangan sampai terlambat dengar s'karang suara-Nya, ke Yerusalem baka! Cinta-Nya besar."
        ],
        "chorus": "Cinta-Nya besar, cinta-Nya besar, tidak terduga dan luas benar, cinta-Nya besar."
    },
    {
        "id": 9,
        "type": "nyanyian",
        "englishTitle": "God Is Love",
        "indonesianTitle": "Mari Bersama Menyanyi Allah Baik!",
        "author": [
            "Seth Wells",
            "Edmund Simon Lorenz"
        ],
        "verse": [
            "Mari bersama menyanyi: Allah baik! Surga dan dunia memuji: Allah baik! Bangunlah, hai jiwa-jiwa dari tidur dalam dosa! Kini ramai- ramai nyanyilah: Allah baik!",
            "B'ritakan ke s'luruh bumi: Allah baik! Darah Yesus memb'ri damai, Allah baik! Dosa kita dihapuskan, malam yang g'lap dilenyapkan, sekarang kita memujikan: Allah baik!",
            "S'karang kita hidup baru, Allah baik! Perjanjian-Nya tetap teguh, Allah baik! Dia penolong yang s'tia, harapan kita s'lamanya, Dia s'lalu menyertai kita, Allah baik!",
            "Meski sengsara hidupku, Allah baik! Kristus mengalahkan set'ru! Allah baik! Maut tidak lagi takutkan! Yesus tak akan tinggalkan, serta dari kubur bangkitan, Allah baik!"
        ],
        "chorus": "Allah baik! Allah baik! Marilah bersama menyanyi: Allah baik!"
    },
    {
        "id": 10,
        "type": "nyanyian",
        "englishTitle": "Now Thank We All Our God",
        "indonesianTitle": "Mari Kita S'mua B'ri Syukur Pada Tuhan",
        "author": [
            "Martin Rinkart",
            "Johann Crüger",
            "Felix Mendelssohn"
        ],
        "verse": [
            "Mari kita s'mua b'ri syukur pada Tuhan, yang b'rikan kasih-Nya kepada kita s'kalian; Oleh Kristus, kita t'rima anug'rah-Nya, tiap-tiap hari besar kecinta'n-Nya.",
            "Mulia dan kaya Tuhan yang b'rikan s'mua kepada anak-Nya dib'ri hidup sejaht'ra; Oleh Roh yang suci kita dikuatkan-Nya dari bahaya pun k'lak dihindarkan-Nya.",
            "Pujilah Allah Hu, yang duduk di takhta-Nya; Oleh s'gala mahluk syukur dib'ri pada-Nya; Allah, Bapa, Put'ra serta Roh Suci-Nya, Tritunggal yang Esa yang kekal s'lamanya."
        ],
        "chorus": ""
    },
    {
        "id": 11,
        "type": "nyanyian",
        "englishTitle": "Praise To The Lord, The Almighty",
        "indonesianTitle": "Pujilah Allah, Pencipta, Raja Seg'nap Alam",
        "author": [
            "Joachim Neander",
            "Catherine Winkworth",
            "William S. Bennett"
        ],
        "verse": [
            "Pujilah Allah, Pencipta, Raja seg'nap alam, hai jiwaku pujilah kar'na kes'lamatan-Nya. Mari s'mua datanglah kepada-Nya, sembah dan pujilah Dia.",
            "Pujilah Allah, yang b'rikan berkat-Nya berlimpah, rahmat-Nya mengikuti kehidupan anak-Nya; Renungkanlah karya yang Mahakuasa; Dengan kasih Ia p'lihara.",
            "Pujilah Allah, pelindungmu dalam bahaya, yang mem'bri damai meskipun ombak bergelora, tenang teduh! alam dip'rintahkan-Nya; Badai pun menaati-Nya.",
            "Pujilah Allah yang menyertai dalam keg'lapan, meskipun iblis menyerang dengan kegeraman; Sinar t'rang-Nya mengusir ketakutan, rahmat-Nya b'ri kemenangan.",
            "Pujilah Allah, seg'nap yang ada di dalamku, s'mua yang bernafas mari datang menyembah Hu, terdengarlah s'mua umat-Nya berseru: Amin, amin, pujilah Hu."
        ],
        "chorus": ""
    },
    {
        "id": 12,
        "type": "nyanyian",
        "englishTitle": "",
        "indonesianTitle": "Pujilah Bersama-sama Karunia Tuhan Kita",
        "author": [],
        "verse": [
            "Pujilah bersama-sama karunia Tuhan kita, M'laikat-m'laikat dalam surga juga puji nama-Nya.",
            "Dapatkah kita berdiam akan kemuliaan-Nya, sedangkan sekalian alam memujikan kuasa-Nya?",
            "Hendaklah kita nyanyikan dengan bersukaria, kar'na s'lamat yang dib'rikan, hati kita gembira.",
            "Biarlah kita memuji kar'na s'lamat yang dib'ri, dalam kehidupan suci, tanda kasih sejati."
        ],
        "chorus": "Haleluya! hai jiwaku! pujilah akan Tuhan! Pujilah seumur hidup akan Allah yang rahman Nyanyi Mazmur pada-Nya, pujilah selamanya; Nyanyi Mazmur pada-Nya, pujilah selamanya."
    },
    {
        "id": 13,
        "type": "nyanyian",
        "englishTitle": "Praise, My Soul, the King of Heaven",
        "indonesianTitle": "Pujilah Raja Di Surga, B'rilah hormat Pada-Nya",
        "author": [
            "Henry Francis Lyte"
        ],
        "verse": [
            "Pujilah Raja di surga, b'rilah hormat pada-Nya; Dosa kita diampuni, patut kita menyanyi: Puji Tuhan! Puji Tuhan! Puji Dia s'lamanya.",
            "Puji kar'na anug'rah-Nya bagi leluhur kita; Hingga s'karang tetap sama sampai s'lama-lamanya; Puji Tuhan! Puji Tuhan! Tuhan yang tetap s'tia.",
            "S'perti bapak penuh cinta, Ia tahu k'lemahan kita; Ditangan-Nya kita s'lamat dari s'mua penggodaan; Puji Tuhan ! Puji Tuhan! Besarlah kecinta'n-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 14,
        "type": "nyanyian",
        "englishTitle": "The Lord's My Shepherd",
        "indonesianTitle": "Raja Kasih Gembalaku",
        "author": [
            "Scottish Psalter"
        ],
        "verse": [
            "Raja Kasih, gembalaku, kekal kebaikan-Nya! Tak berkekurangan aku, yang jadi milik-Nya.",
            "Ke tempat air alhayat dibimbing-Nya aku, Roti surga,istirahat, dib'rikan-nya s'lalu!",
            "Bodoh, s'ring aku tersesat, tapi dengan kasih; Atas pundak-Nya dibawa domba-Nya kembali.",
            "Dalam lembah kematian hatiku tak gentar, Tongkat-Nya b'ri penghiburan kar'na Ia mengantar",
            "Sepanjang umur hidupku tetap kebaikan-Nya; Gembala baik, pujianku sampai selamanya."
        ],
        "chorus": ""
    },
    {
        "id": 15,
        "type": "nyanyian",
        "englishTitle": "Blessed and Glorious King",
        "indonesianTitle": "Raja yang Mulia S'karang Kami Sembah",
        "author": [
            "Thomas Hodgson Mundell"
        ],
        "verse": [
            "Raja Yang Mulia, s'karang kami sembah Kepada-Mu, Engkau Raja Damai, dan yang Maha Pengasih, penuhilah kami dengan roh-Mu.",
            "Berkatilah kami dengan sukacita dan kekuatan, pimpin dan bimbinglah, Cukuplah s'lamanya, serta lengkapilah, Raja Mulia.",
            "Rahmat dan anug'rah bagi umat Allah, s'karang juga, agar kehidupan, hati dan pikiran satu dengan Tuhan Yang mulia.",
            "Roh suci marilah, kalam hidup Allah, yang berkuasa, jamahlah bibirku, Sucikan hatiku, nyalakan Api-Mu di dalamku."
        ],
        "chorus": ""
    },
    {
        "id": 16,
        "type": "nyanyian",
        "englishTitle": "To God Be the Glory",
        "indonesianTitle": "S'gala Kemulia'n Bagi Allah Rahman",
        "author": [
            "Fanny Crosby"
        ],
        "verse": [
            "S'gala kemulia'n bagi Allah Rahman, Put'ra-Nya Ia b'rikan sebagai kurban, untuk menebus dosa isi dunia, oleh-Nya pintu surga t'lah terbuka.",
            "Tebusan yang mulia oleh darah-Nya, bagi orang yang percaya pada-Nya; Juga yang terjahat dapat dit'rima, jikalau menyesal akan dosanya.",
            "Mulia s'gala firman dan perbuatan-Nya, kita bergirang di dalam nama-Nya, tapi lebih mulia nanti di surga, kita hidup bersama dengan Dia."
        ],
        "chorus": "Pujilah Tuhan Hu! Soraklah Bergirang! Pujilah Tuhan Hu! Hai jiwa yang senang! Datanglah pada-Nya demi anak-Nya, hormatilah Dia kar'na jasa-Nya."
    },
    {
        "id": 17,
        "type": "nyanyian",
        "englishTitle": "Amazing Grace",
        "indonesianTitle": "Sungguh Besar Anug'rah-Nya",
        "verse": [
            "Sungguh besar anug'rah-Nya yang t'lah kut'rima! D'hulu 'ku sesat, berdosa, sekarang 'ku s'lamat.",
            "Anug'rah-Nya t'lah hilangkan s'mua ketakutan; Pada waktu 'ku serahkan seg'nap kehidupan!",
            "Sering bahaya dan jerat mengancam hidupku, oleh anug'rah 'ku s'lamat, ke surga 'ku tuju.",
            "Di rumah Bapa yang baka t'rang bagai mentari; Selamanya 'ku di sana memuji tak henti."
        ],
        "chorus": ""
    },
    {
        "id": 18,
        "type": "nyanyian",
        "englishTitle": "The Lord is My Shepered",
        "indonesianTitle": "Tuhan Itu Gembalaku yang Membimbing Aku",
        "author": [
            "Scottish Psalter"
        ],
        "verse": [
            "Tuhan itu gembalaku, yang membimbing aku ke tempat rumput yang segar, ke tempat rumput yang segar, dekat sungai jernih.",
            "Jiwaku disegarkan-Nya, jalan diratakan, m'langkah dalam kebenaran, m'langkah dalam kebenaran, karena nama-Nya.",
            "Meskipun aku berjalan di lembah kek'laman, aku tak takut bahaya, aku tak takut bahaya, berkatku berlimpah.",
            "Hidangan disediakan-Nya didepan musuhku, diurapi kepalaku, diurapi kepalaku, berkatku berlimpah.",
            "Sepanjang masa hidupku, tetap anug'rah-Nya, 'ku akan tinggal selalu, 'ku akan tinggal selalu, di dalam rumah-Nya."
        ],
        "chorus": ""
    },
    {
        "id": 19,
        "type": "nyanyian",
        "englishTitle": "Jehovah is Our Strength",
        "indonesianTitle": "Tuhan kekuatanku, kupuji nama-Nya",
        "author": [
            "Samuel Barnard"
        ],
        "verse": [
            "Tuhan, kekuatanku, kupuji nama-Nya; Ku 'kan menang s'lalu meskipun ditentang; Kuasa iblis akan kalah, kuasa Tuhan pasti menang!",
            "Tuhan pelindungku, s'karang dan s'lamanya, dengan Dia hidupku tinggal tetap teguh; Kuasa musuh akan kalah, kuasa Tuhan pasti menang!",
            "Tuhan Gembalaku, tahu kebutuhanku dan mengaruniakan makanan jiwaku; Maut dan dosa akan kalah, kuasa Tuhan pasti menang!",
            "Tuhanlah Bapaku, yang cinta anak-Nya; Ia tak 'kan tinggalkan, Ia s'lalu sertaku; Kuasa dunia akan kalah, kuasa Tuhan pasti menang!"
        ],
        "chorus": ""
    },
    {
        "id": 20,
        "type": "nyanyian",
        "englishTitle": "There's a Story Ever New",
        "indonesianTitle": "Tuhan kekuatanku, kupuji nama-Nya",
        "author": [
            "Albert Orsborn"
        ],
        "verse": [
            "Ada cerita yang selalu baru dan menyenangkan jiwaku, yaitu hal Tuhan Juru S'lamatku, yang rela menanggung dosaku; Cerita itu dari hal gembala dan m'laikat yang nyanyi merdu; Orang Alim membawa pembr'iannya dan menyembah Anak itu.",
            "Juga dikatakan hal cinta, rahmat, harapan orang berdosa, yang lemah dan duka serta yang penat, Tuhan memanggil mereka; Yang mati dib'rikan-Nya hidup pula, angin ribut diteduhkan- Nya; Juga bagi yang di dalam bahaya, Dia s'habat yang Mahakuasa.",
            "Bagiku Tuhan t'lah datang di dunia maksud-Nya membebaskanku; Piala hukumanku diminum-Nya, mMurka Allah sudah lalu, Cinta Yesus t'lah menangkan hatiku, s'karang 'ku jadi milik- Nya, dengan sukarela dan hati sungguh 'ku serah s'mua pada- Nya."
        ],
        "chorus": "Tuhanku tergantung di salib, orang mengumpati Dia; Sengsara ditanggung, o, cinta ajaib! kar'na dosa manusia."
    },
]